{"name": "龙光玖珑湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖珑湾，是龙光集团布局南宁的第30盘，项目落位于五象中央商务区、五象文旅板块及龙岗中央公园居住区、五象高铁站四圈交汇处，与万达茂毗邻而处。同时项目占据政府发展主动脉-五象大道上。是“一江双铁三中心四公园+”的城市布局。"},{"name": "锦上城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    锦上城位于壮锦大道、五一立交旁，总占地约50亩，两幅地块相邻，内部规划有特色商业街区、1500㎡大型超市。项目致力于打造居住、购物、娱乐、办公于一体的现代主义风格生活体，重金诚邀美国SWA首席设计师量身定制雅奢社区中心园林。"},{"name": "五象澜庭府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    五象澜庭府为世茂、大唐、阳光城三强联手，匠心打造的区域楼盘，楼盘分三个地块开发建设。五象新区，承载着南宁历史迭代发展的光荣使命，五象澜庭府亦是如此。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "荣和半山华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和半山华府作为广西房企荣和集团进入五象新区又一鼎力之力作，位居五象新区西侧玉洞大道西路北侧，坐享新区规划利好。"},{"name": "路桥壮美山湖", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    路桥壮美山湖位于五象新区良玉大道和玉象路交会处，由广西路桥集团旗下广西祥嘉投资有限公司开发。"},{"name": "洋浦星", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    洋浦星，位于西大板块，大学东路与明秀西路交叉南侧，距离地铁1号线、地铁5号线（在建）广西大学站约直线150米。占位西大商圈，咫尺南宁百货、北京华联、沃尔玛购物中心；在繁华中，兼得新秀公园、心圩江公园、南宁动物园、南宁花卉公园的自然生态享受。小区总占地面积约170亩，分两期开发，业态涵盖高层住宅、酒店、公寓、商业街区、星鲜邻里中心、12班幼儿园、24班公立小学，依托西城城市地铁交通，区域醇熟商业配套，打造40万㎡全配套大城，建造甜蜜多彩“星”生活。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "当代锦园ΜΟΜΛ", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    当代锦园ΜΟΜΛ是当代置业在南宁打造的首部作品。当代置业2000年设立于北京， 2013年在香港联合交易所上市，下设近20余个区域公司/城市公司，在国内外50余城市成功开发近200个品质优良的项目。公司是中国的绿色科技产业家园运营商，倾注于绿色科技 舒适节能 数字互联的全生命周期产业家园的打造，并且自主研发运营十大绿色科技系统和五大扩展系统，打造中国绿色科技地产领域的品牌——“MOMΛ”。"},{"name": "中海哈罗学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中海哈罗学府由平安不动产+中海地产联合开发，分为两个地块：地块一为教育用地，地块二为住宅和商业用地，占地约150亩，规划有沿街底商。中海哈罗学府，在国际学校的独特人文环境基础上，引入英伦学院式园林景观，建设总投资超30亿元，规划23栋建面约95-171㎡的环湖英伦学府社区，项目预计2019年11月底入市。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "嘉和城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    嘉和城位于南宁市东北方向，符合南宁市\"向东向南\"发展规划。距离南宁高铁东站2公里，国际会展中心约13公里，是一个集房地产开发、康体运动、休闲旅游度假、文化 、工作生活为一体的大型高尚生态温泉高尔夫欧洲大城。"},{"name": "保利领秀前城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    保利领秀前城项目从区域、资源、智能、艺术、生态、商务、商业七大块面，赋予居住者高品质的生活配套。一个住区，即是一座城市；引领新人居生活方式，以领秀九城的姿态，缔造前所未有的人居体验。保利领秀前城总占地约2000亩，规划有21万㎡商业、17万㎡生态商务、200亩公园等，开发完成后将成为一座拥有超过5万人的城中城。"},{"name": "美的悦江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    美的悦江府，由中国上市房企30强、智慧人居引领品牌——美的置业择址南宁凤岭滨江江岸地块打造。项目位于南宁“一江两轴”，享凤岭南与五象东双区城市配套，占据邕江江岸景观带，接驳城市现有繁华与未来发展前景，商业、商务、学教、文旅资源齐全，近距离速达南宁东站、琅东站、凤岭客运站几大枢纽，连接绕城高速、凤岭南路、民族大道、五象大道等多条重要道路，享有优渥的地段资源。"},{"name": "南宁恒大悦龙台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁恒大悦龙台是世界500强恒大集团南宁区域第九城，也是恒大进驻南宁的首部悦龙系作品，是集民生地产、商业成熟、文化引领、教育配套齐全为一体的宜居大城。项目毗邻南宁万达茂，雄踞五象东文旅区，共享五象新区规划利好，搭乘城市发展快速列车，是恒大集团礼献广西壮族自治区成立60周年的扛鼎巨制。地铁4号线（在建），地铁机场专线（规划中）在侧，南宁大桥、青山大桥、良庆大桥、三岸大桥，四桥飞架，通达八方。"},{"name": "保利冠江墅", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    保利冠江墅为保利领秀前城项目高端组团，西面接青秀山，南面纳邕江，东面临200亩中央公园，拥有南宁市优越的自然资源景观，配套幼儿园、小学中学。整个组团由97套别墅和9栋高层组成，整体容积率2.4，绿地率35%，形成了低密度、高舒适度组团。别墅产品面积区间为225-360㎡，打造中国风的大国院墅，是凤岭暨拥江又拥山的院墅，也是南向望江的别墅。高层产品为126-210㎡的一线江景平层，结合自身资源，形成了层层递进的天际线，并结合外江景、青秀山、内部园林景色互相渗透，营造出江岸相连、青山绿丘生态环抱的居住体验。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "祖龙ACMALL", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    祖龙ACMALL由深耕邕城20载的广西南宁祖龙置业集团开发。集团成立于1998年，历经20年辉煌发展，是集地产、物流、贸易为一体的实力企业，公司以“质量先行，永续发展”为开发理念。1999年，祖龙公司开始涉足房地产，作为广西本土企业，深刻理解广西人的人居需求，所开发项目在广西深具影响力。至今已在广西南宁市成功开发近10个项目，祖龙这些年获得的部分荣誉奖项，有百姓满意楼盘创新奖，年度 企业家奖等。"},{"name": "龙光玖誉城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖誉城，是龙光地产深耕南宁15载后，在江南倾力打造的高端玖系巨作。项目是一座涵盖住宅、商业、办公等于一体的620亩全配套繁华大城。"},{"name": "振宁星光广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    振宁星光广场位于江南区亭洪路58号，周边生活配套完善，交通路网四通八达，出行便利。"},{"name": "南宁宝能城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁宝能城位于五象新区五象湖CLD宜居板块，平乐大道与良玉大道交会处，也属于广西自贸试验区数字经济板块，更是占位数字经济板块中五象新区中国—东盟金融城“一轴两翼、一城四区”的区位。项目总占地约191亩，总建面约为79万㎡，由建面约35万㎡匠心美宅、约4.3万㎡品质公寓、约6.1万㎡大型shoppingmall及4万㎡主题风情步行街区所组成的五象湖片区大型综合体。地铁2、3号线——平良立交站接驳，直接贯通项目购物中心，周边五象实验一小、南宁三中五象校区等教育资源环绕，涵盖广西国际壮医院、广西医科大附属五象医院、前海人寿医院、市民中心、青少年活动中心、五象湖公园等丰富市政配套。自身配套建面约3000㎡幼儿园，5万㎡新亚洲风格园林，多功能夜景园林系统及600米夜光跑道，四重入户系统全面提升业主归家入户的舒适度与尊贵感。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "中建邕和府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中建邕和府，2019年，中建信和首入广西南宁、落子江南，凝匠心打造的中建邕和府是献礼八桂的一个非凡之作。"},{"name": "广源华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广源华府项目作为广源集团产品，是专门为精英阶层打造的城市精品住宅项目。项目用地面积为87729㎡。广源华府建筑密度≤28%、容积率低至2.5，使其成为五象总部基地少有的低容积率 大盘，奢居尺度、媲美墅级的居住舒适感，将为南宁带来全新与纯粹的人居享受。广源华府，直面广西体育中心，周边有广西文化艺术中心、南宁博物馆、大型企业总部基地等配套资源；位居邕江之畔，与青秀山风景区相对，北面可直瞰邕江和青山塔、滨江公园，享受真正的一线江山景观资源。区域内四座跨江大桥飞架，地铁3号线和在建中的4号线交会于附近，五象大道双向8车道，实现立体交通网络。"},{"name": "凯旋1号上水湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    凯旋1号上水湾雄踞城区半岛，集城市人文、景观资源于一身，坐拥邕江景观、三面环江，咫尺南湖公园、青秀山风景区、五象岭森林公园。项目所处位置沿江一带滨江公园环绕且人气旺盛，有成熟的商业配套，区域土地开发程度高，早期的人文底蕴深入人心，在江湾地段中具有较强号召力。"},{"name": "锦悦江南", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    锦悦江南项目所处在江南区位置，三横三纵立体交通，无缝对接万象、朝阳、五象、大学四大商圈，距离江南区综合性城市公园—江南公园（798亩）约直线600米，距离地铁5号线白沙壮锦立交站（在建）约直线600米；整体项目总占地约34亩，总建筑面积约11.25万㎡，总户数624户。住宅规划4栋现代风格建筑，采用点式与两栋并排布局。"},{"name": "盛邦滨江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛邦滨江府，作为盛邦集团的里程碑之作，集大成之精粹，打造中式府邸著作，为城市致献全新TOP系产品。"},{"name": "旭辉江山樾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    旭辉江山樾项目位于五象南中央活力区的南宁综合保税区范围内，南宁综合保税区是五象新区享受广西自贸区南宁片区、西部陆海新通道、中国（南宁）跨境电子商务综合试验区等三大国家战略及国家规划叠加的区域."},{"name": "华润置地.西园悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润置地.西园悦府项目是华润置地继南宁城市豪宅项目幸福里后，择址邕江边，于西园饭店原址，打造又一城市一线江景大平层。项目占绿洲西园半岛，朝阳后花园。无缝衔接朝阳商圈，咫尺万科星光广场，临近地铁2号线（南宁剧场站），紧邻江南大道、星光大道，都会繁华里的闲雅宜居处。项目沿袭华润置地“悦府系”高端品质，承袭西园百年菁华，匠著190亩大盘，共分三期开发，一期户型面积为114-220㎡江景生态大宅，7.3-9.9米景观横厅，3-3.1米层高，户户瞰江揽林，预留足够收纳空间，满足不同家庭结构所需，创造优质生活场景，奢享江畔春华秋实。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "大唐盛世", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐盛世——360亩公园式生活大城，为圆家庭的公园居住梦想而来，携全生命周期泛会所园林及多样主题园林两大景观系统，打造南宁龙岗区公园式社区。"},{"name": "中南春风南岸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中南春风南岸是中南置地在江南的首秀项目，位于江南大道中段（清川大桥西侧），占地89亩，规划有高层、小高层住宅、商业、儿童乐园等，项目自身规划配套有12个班的幼儿园。"},{"name": "龙光江南院子", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光江南院子是龙光全新的高端系别，作为江南系开山首作项目，重新定义人居生活方式，以低密湖境院著为新江南开启全新篇章。"},{"name": "天池山.中脊", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天池山项目拥有南宁少有的天然高山湖泊——天池，占地约10000平米，天池山因其而得名。项目总占地约533亩，总户数5300多户，目前已入住3200多户。别墅级容积率1.92，绿地率约46%，南可观邕江、灵龟山，北可望田园风光。"},{"name": "中国铁建安吉山语城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中国铁建安吉山语城位于发展大道66号（华尔街工谷旁），占地约85亩，建筑面积约17万平米，是中国铁建地产匠心打造的西城风情品质社区，也是西城奢雅府邸。中国铁建地产作为 “洋房 ”及“风情地产雕琢者”，秉承风情血脉，延续“山语城”品牌基因，运用现代中式的建筑风格，将西式现代和中式情怀相融合，演绎“中情西韵”的建筑美学，让业主既感受西方建筑的简约大气，又品味东方建筑的精致典雅。另外，项目通过低层、洋房、洋楼、高层的丰富产品线搭配，营造出至美的天际线，更体现了3.0墅级密度的住宅尺度，为业主提供宽广、充裕、灵动的景观视野和生活空间，成就西城的品质人居新风尚。"},{"name": "龙光玖珑华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖珑华府是中国23强龙光地产南宁区域第25盘，也是龙光进驻南宁的“玖”系作品，是位于青秀区东葛高端居住区，亦是一个集学府、繁华、商务、地铁交通、生活配套于一体的人居大盘。项目周边青秀万达、绿地中央广场等商圈交汇，对面即永凯现代城，广西中医附属院、金花茶公园等市政大型配套齐配。"},{"name": "彰泰府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰府，占地115亩，与南宁三中（五象校区）北门仅一路之隔，约500米即达2号线（在建中）与3号线交汇处 —— 平良立交站，链接全城，畅享便捷出行；毗邻四座生态公园，凝聚人杰地灵；"},{"name": "天健和府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天健和府，是国企天健地产于南宁打造的第7号作品。项目承袭天健精工血统，以天健三十多年地产经验匠心沉淀，精筑国风人文府邸。项目立面汲取东方美学精髓，融入现代建筑的时尚元素，铸就理想人居建筑；社区的园林景观采用新中式的风格，将时尚元素融合进中国传统风格中，既满足现代人的审美需求，又不失去传统文化精髓，且还富有时代气息。"},{"name": "荣和东站城市广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和东站城市广场是荣和集团在凤岭北东站板块打造的城市枢纽综合型项目。延续荣和集团26年筑造之经验，打造一座集商业、办公、酒店、居住等多元化生活业态于一体的高端城市枢纽综合体项目。将轨道交通与建筑完美融合，屹立于南宁凤岭北、东站南，成就南宁新名片。"},{"name": "龙湖-金科-盛天.叁仟悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙湖-金科-盛天.叁仟悦项目由全国top10房企龙湖集团、金科集团、盛天集团三大品牌开发商联合开发，项目位于南宁东站北3公里昆仑大道与合坡路（在建）交会处。项目东侧在建60米宽合坡路主干道，建成通车后由项目自北向南3公里直达凤岭，3.2公里直达高铁东站，6.6公里直达东盟商务区，属高铁商圈辐射范围。"},{"name": "山湖海上城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    山湖海上城是山湖海集团上城系又一升级力作，项目位于江南空港新区，光明北路36号。江南空港新区将打造东盟生鲜物贸组团和电商快递组团、友谊北片区及友谊南片区三大组团，拥有“一港、一轨、两铁、两站、七路”对外交通体系，良好的区域位置以及交通位置，发达的交通使业主生活与南宁城区顺利接驳。项目总建筑面积约13.5万㎡，由9栋12－13层小高层组成，是山湖海进驻南宁的品质生活人居力作。项目建筑立面采用新中式风格，建筑色彩配合建筑外墙材料本身的质感，简洁淡雅，对建筑的整体方面进行严格的把控，注重细节的雕琢。"},{"name": "中鼎.公园首府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中鼎.公园首府项目总占地约110.246亩，总建筑面积约19.5万㎡，容积率1.8，绿地率35.04%，车位配比1：1.37，项目座北朝南，设计采用新中式建筑及园林。规划建设6+1层板式洋房、合院别墅、幼儿园、临街商业，项目内部打造约180米中轴景观线、户户朝南设计，秉承公园绿色地产理念打造南宁大城东百亩公园洋房大盘。"},{"name": "广源凤岭壹号院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广源凤岭壹号院项目位处生态宜居的凤岭南滨江板块，坐拥“三纵三横”的多维交通路网，毗邻城市主干道、多座跨江大桥等立体式交通路网。覆盖万达茂、东盟商务圈、龙湖天街3大综合性商业体，项目周边有一所三甲级综合性中医医院——广西中医药大学一附院分院。"},{"name": "中南十洲", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中南十洲项目位于中国南宁新五象国际文旅版块，五象置业轴线平乐大道南侧。南宁国际旅游度假区是自治区重点文旅项目，是集主题旅游、文化演艺、休闲度假、旅游购物、健康养生和生态保护等于一体的超大型综合性国际旅游度假区。计划总投资500亿元，预计三年内完成首期启动区建设，五年内完成首期全部建设，十年内完成整体建设。建成后预计每年可吸引游客3000万人次，未来将成为比肩上海迪斯尼、广州长隆世界文旅目的地。"},{"name": "建发央玺", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    建发央玺项目位于南宁市五象新区——五象湖畔，处于南宁“一主四副”的城市活力中心。项目结合“儒门道园 唐风华纹”的建发中式理念，打造建发房产新中式高端的产品系——精粹系产品，为全球第六座央玺。"},{"name": "华润万象华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润万象华府为华润北湖南棉片区旧改项目住宅，是华润置地在西乡塘区的首部作品。项目整体规划有住宅、购物 、写字楼、公寓、 义务制学校等, 作为华润在广西的第六座万象系综合体，打造新北湖人文生活范本。"},{"name": "龙光天瀛", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光天瀛位于广西南宁市五象新区五象湖公园旁，为龙光地产在南宁打造的A档项目。整体建筑风格为新中式，盛唐风。开发产品涵盖高层住宅、合院、联排。项目临近地铁3号线平良立交站与五象湖站，周边配套齐全，其中："},{"name": "融创九熙府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    融创九熙府项目立足青秀区凤岭北东站商住区，以洞察中国人对自然的情怀和对自身精神世界的追寻，传承苏州桃花源高品质造园精神，盛造的东方生活美学著作。"},{"name": "唐樾青山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    唐樾青山作为南宁青山脉低密叠院大城，唐樾青山以410亩的大体量择踞青山之畔，以2.0低密叠院承袭唐风建筑礼序格局，再现盛唐“形意兼备”的国风大宅，树立邕城新中式人居新典范。"},{"name": "龙光玖誉湖", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖誉湖位于良庆大道良庆大桥南，总占地约180亩，是龙光深耕南宁十二载的第十二盘、 产品系玖系的第六盘，是敬献城市的礼物，又一玖系湖居。项目周边的环境资源丰富，汇集山、江、湖、公园等生态景观：远眺5A级青秀山风景区，北面紧靠五象二湖，东面与南面紧拥楞塘湖与五象四湖，多湖环绕，享城市内陆湖景资源。"},{"name": "建工城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    建工城坐落在五象新区发展中轴平乐大道上，作为五象千亩大盘，项目规划有3所幼儿园、2所小学，周边还规划了1所中学，满足业主全龄段教育需求；商业配套涵盖了4万㎡购物中心、大型生活超市、星级生活市场、主题商业街等，业态丰富，实现一站式生活体验。"},{"name": "兴进珺府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进珺府，择址那考河湿地公园旁，16座公园环绕一府，多个国家4A级景区在侧，尊享城市至美生态资源。"},{"name": "阳光城大唐世家", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光城大唐世家项目位于五象新区，平乐大道与那丰路交会处，是由大唐、阳光城两大品牌联合打造的新中式偏现代风高端产品，为五象自贸区新理想人居而来。"},{"name": "翡翠时光", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    翡翠时光项目坐落于醇熟凤岭南大翡翠园社区板块，地处南宁市青秀区东盟商务区东侧，与李宁体育园、青秀山风景区相邻，占地面积约126亩，总建筑面积约22万平方米，是南宁轨道地产集团有限责任公司在凤岭南倾力打造的精品住宅项目。翡翠时光项目坐拥南宁市优质的城市配套资源，将给南宁市民带来优质的生活品质，让家人在翡翠时光中得到好的陪伴。"},{"name": "银河龙湖.江与城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    银河龙湖江与城，青秀山麓，邕江畔，零距龙湖天街，汇聚自然资源+城市繁华商业资源，立足凤岭南。龙湖集团，福布斯全球企业500强、中国房地产综合实力10强，与重庆银河强强联袂，落子凤岭南滨江板块，以南宁天街综合体作品，商业+住宅双轮驱动，开篇南宁城市未来。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "金成江南壹品", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金成江南壹品是浙江金成集团进驻南宁打造的一个高品质项目，由浙江金成集团与广西建工集团两大集团联手打造，全力为业主精心锻造一个物超所值的品质社区、理想舒适美好家园，也将会是一个美好生活的聚集地。"},{"name": "江山御景", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    江山御景地处邕江南岸，南宁大桥南端龙堤路与广艺路交叉南侧，北与荔园山庄隔江相对，与青秀山龙象塔隔江相望，距邕江50米；南倚五象森林公园，与广西文化艺术中心，民族博物馆为邻；五象新区总部、广西体育中心 、自治区政协近在咫尺 。社区总占地面积约108亩，总建筑面积约为25万平方米，是一个由联排别墅、叠拼、高层构成的现代社区。"},{"name": "云玺台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    云玺台项目由金科、大唐、盛天、旭辉四大品牌地产强强联合，合资合作开发，联袂打造南宁精致生活典范。"},{"name": "荣和公园里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和公园里位于江南区仁和路55号，北面毗邻城市重点景观绿化配套—凤凰江水系公园，南靠广西大规模的综合商贸城—华南城，东面经定津路与城市主干道沙井大道接壤，交通发达、景观资源丰富。"},{"name": "大唐臻观", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐臻观位于青秀区凤岭南东盟商务区，这里汇聚了南宁 商业、商务、生态环境、 等，万象城、航洋城、民族影城、盛天地等商圈近在咫尺。项目周边桂雅路小学、翡翠园小学、国际三中、南宁二中、北大南宁附属实验学校等学校林立，给小业主提供良好的圈层环境。"},{"name": "大唐印象", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐印象由阳光城集团，携手新希望地产和大唐地产，集三大品牌房企之力，打造凤岭北、东站圈轻奢精致品质住区。项目位于凤岭北东站商圈，畅享3030亩药用植物园的景观资源及轨道交通5号线（建设中）便捷交通；区域内青秀万达、航洋国际、万象城等商业巨擘环伺，繁华一触即达；自身规划12个班幼儿园，周边有虹桥小学、三十九中等。"},{"name": "天健城天境", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天健城天境规划有75万㎡（建面）现代artdeco风格超高层建筑，规划定位为一个以住宅为主导集合商业、办公、商务、酒店公寓等为配套的城市集合体，成熟配套生活大城。"},{"name": "金源花语郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金源花语郡是25年金源首入江南的诚意新作，位于南宁市江南区沙井片区仁和路3号。地处沙井醇熟生活住区，尊享3公里繁华商圈，蕴养生活浓度。36座学府环绕，享一站式家门口全龄教育，滨水公园环伺，富养一生的家。项目总建筑面积6万㎡，由4栋25层的高层和联排花间墅围合的低密精品住宅小区。高层住宅均为两梯四户南北通透的花园景观房源，小区设计一个4000㎡的中心花园社交广场，沿袭金源集团金质生活服务理念，为江南塑造花漾人居。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "盛湖悦景", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛湖悦景项目由新希望、大唐、阳光城三家房企联合开发，地处五象东，占地136.39亩，容积率≤2.8，是一座湖景大城。"},{"name": "华发国宾壹号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华发国宾壹号地处柳沙半岛荔滨大道6号，占地278.97亩，总建筑面积约42万平米，由31栋28-32层的高层住宅组成，项目分A、B两个地块，容积率2.78，内有梯田式园林及大面积人工湖，绿化率36.75%。"},{"name": "汉军冠江台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    汉军冠江台，五象新区同时拥有地铁口、江景、幼小中公立学校、滨江公园等周边配套资源的项目，2019年毛坯房新品入市。汉军冠江台，毗邻汉军五象一号，位于五象新区总部基地，卓立五象大桥桥头，与五象公立小学及在建中的地铁4号线玉象站仅一条马路之隔，同时北面直临滨江公园。项目直线两公里范围内还配套有龙堤公立中学、龙堤公立幼儿园（在建）、广西文化艺术中学等教育文化设施。"},{"name": "大都郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大都郡位于南宁市经开区白沙大道南面（尚雅名都旁），北临白沙大道，与江南区南北向交通主干道星光大道以及友谊路相邻，距江南客运站仅千余米，前往轨道交通二号线石柱岭站也相当便利，周边公交线路众多，交通十分便利。项目占地95亩，由12栋高层组成，总户数约为1757户。采用人车分流的人性化设计，车辆停放于地下停车场及小区外围生态停车位。人车比达到1:1.3，高人车比，让您爱车能舒适停放。大都郡采用纯英式的建筑风格，通过坡屋顶、厚檐口、红砖墙、尖顶、圆圈的形态变化，打造具有浓郁英伦风格，优雅而有内涵的江南住宅社区。主要户型有2+1、3+1以及4+1房，主力面积区间在88-138㎡之间，几乎每个户型都设置赠送空间、大阳台、宽大落地飘窗以及户内花园设计，使户型空间更加实用。同样的价格，在这里，您可以多享一间房。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "新城悦隽风华", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新城悦隽风华位于五象东，临近万达茂，根据《南宁市龙岗片区控制详细规划》未来五象东将担任南宁四大城市副中心之一，五象东也将成为城市化主场，如今区域配套逐步完善。项目距离万达茂约直线450米，近距离享受时尚潮流生活。万达茂涵盖吃、喝、玩、乐、购为一体的商业综合体，繁华生活触手可以。"},{"name": "保利君悦湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    保利君悦湾打造国宾半岛滨江人文豪宅。项目总建筑面积约21万㎡，由14栋21-36层建筑围合成贝壳造型。2.0容积率，绿化率45%，仅644席，为两梯一户或两梯两户的配置。"},{"name": "奥园园著", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园园著项目位于南宁市兴宁区南梧路6号（狮山公园正南面），是由中国复合地产的创造者中国奥园地产集团开发打造的优质人居典范。中国奥园地产集团，专注地产行业22年，1996年创立于广州；2007年在香港上市（股票代码3883），为中国房企30强。奥园园著项目是中国奥园在南宁继奥园上筑、奥园名门、奥园朗庭、奥园永和府、瀚林学府项目之后的全新力作！项目秉承奥园“构筑健康生活”理念，打造“运动R26;健康”主题社区，将在南宁创“运动就在家门口”的健康主题社区。"},{"name": "江宇梦想小镇花海城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    江宇梦想小镇花海城，是一座融合文化旅游、健康颐养、高端住区，集文旅、学校、商业、轻轨及健康颐养等全配套为一体的现代新型产城融合特色文化小镇。"},{"name": "奥园瀚林誉江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园瀚林誉江府项目位于南宁大学东路154号，是由中国复合地产创造者奥园集团开发打造的优质人居典范住宅。奥园，香港上市名企，项目遍布全国80多个城市、香港、澳门特别行政区以及澳洲、加拿大等境外地区。更被权威机构评为“中国房企综合实力30强” “中国商业地产综合实力10强”，同时也被评为福布斯2018年亚洲上市公司50强。奥园瀚林誉江府，作为奥园集团南宁2019年年度升级力作，秉承奥园“构筑健康生活”的理念，遵循“誉”字系择址观、生态观及匠造观所构成的“三观”匠心打造。旨在打造奥园高端“誉字系”产品，将带给西城崭新的轻奢生活体验。"},{"name": "奥园瀚德棠悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园瀚德棠悦府位于南宁市江南区亭洪路48号（江南万达旁），是中国奥园地产集团开发和打造的楼盘。奥园地产集团于1996年在广州创立，2007年在香港上市，集团遍布全球80多个城市，开发了200多个项目。形成了珠三角、长三角、环首都、中西部及北部湾等中国五大经济增长全和世界三大洲的发展布局。奥园集团专注地产行业23年，被评为“中国房企综合实力25强”，在中国商业地产综合实力10强排名前5，并具备“国家一级资质物业服务企业，在全国百强物业中排名获第16位殊荣。"},{"name": "万科第五园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    万科第五园为广西万科高端改善系产品，是全国第四座第五园。位于南宁东站北，地处昆岭路与那况路交会处。项目周边自然景观资源丰富，有八大规格公园环抱，项目北面更有那考河水系缠绕。项目交通路网发达，临近地铁5号线延长线（规划），合坡路开通后将直通凤岭。周边规划了幼儿园到高中，享有全龄教育配套及国际高端康养医疗资源。"},{"name": "绿地中央广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿地中央广场是绿地集团目前在南宁打造的规模及规格都比较高的超级城市综合体，坐落于南宁市青秀区东葛路延长线与滨湖路交汇处。总用地面积约289亩，计划总投资逾100亿元。"},{"name": "奥园永和府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园永和府位于西乡塘永和路19号，是中国奥园地产集团开发和打造的楼盘。中国奥园地产集团，专注地产行业21年，1996年创立于广州，2007年10月在香港联交所上市（股票代码3883），项目遍布全国50多个城市和澳洲、加拿大等境外地区，形成了依托珠三角、环渤海、长三角、中西部及北部湾五大经济圈全国区域聚焦和国际化发展布局，企业连续十七年荣获“广东省守合同重信用企业”称号，连续十五年蝉联五大金融机构授予的“广东地产资信20强”称号，被评为“中国房企综合实力30强”，运营效率前5名。"},{"name": "悦桂绿地新世界", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    悦桂绿地新世界项目规划总占地2000余亩，总建面270余万㎡，是世界500强绿地集团1500亿布局广西礼献的第12座城市作品，汇集绿地集团资源倾力打造。"},{"name": "龙光水悦龙湾御江", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光水悦龙湾御江项目位于南宁市西乡塘区明秀西路176号，周边商业配套完善，交通路网发达，是南宁七个市辖区中配套、交通、教育较为完善的一个市辖区。龙光水悦龙湾御江作为水悦龙湾的升级巨作，坐拥270°一线正席江景，距离邕江直线距离仅有约300米，朝南窗口设计、阳台俯瞰江面，游目骋怀，百里秀美长廊近在咫尺。道路三横三纵畅通无阻，五大桥梁无缝衔接南北，享地铁5号线（建设中）、7号线（规划中），双地铁线随意换乘，畅达全城自在掌控。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "印象愉景湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    印象愉景湾是合景、阳光城、大唐、龙光四大品牌开发商，四强聚力在南宁市五象新区五象南打造的精品品质项目，项目总占地166.7亩，总建筑面积612060.22㎡，项目是由高层及超高层装修住宅组成，总户数3213户，高层住宅面积约为83-122㎡之间，容积率为4.0，绿地率为35%。小区人车分流，车位配比达到1：1.09，满足业主的停车需求。印象愉景湾项目位于振邦路与那良路交会处，五象新区南。项目坐拥三横三纵的交通路网，路网四通八达。邻近地铁3号线延长线保税区南站（规划），扼守南宁南北向“民族大道”——平乐大道，南临外环高速，周边规划有五象火车站。"},{"name": "龙光天宸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光天阙，是龙光地产在广西的第三座天系产品。作为龙光TOP级的“天”系作品，龙光天阙择址十分严苛："},{"name": "中国铁建凤岭国际城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中国铁建凤岭国际城位于凤岭南三岸片区，是以滨水居住为主，兼具商业、景观、旅游、文化等城市职能的综合新区，也是南宁市3个板块——琅东东盟商务区、五象新区和龙岗总部基地的交汇位置。"},{"name": "招商十里云裳", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    招商十里云裳占地约221亩，总建面约21万㎡，总规划约1510户，以李白绝句“云想衣裳花想容”为灵感，打造南宁纯中式江南合院，城市理想第二居所，引领南宁休闲度假风向标。项目位于武鸣国家度假区4A级景区花花大世界旁，坐拥万亩景区配套、天然水系环绕，未来优享武鸣高铁南宁北站（规划）、武鸣轻轨专线（规划）、兰海高速路、南武大道等交通配套。"},{"name": "金源一品天下", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金源一品天下坐落于金源城160万平米生活大城区域，毗邻着秀厢大道、昆仑大道以及南宁绕城高速等快速交通路线，埌东、万象城商圈繁华触手可及，加之在建中的轨道交通3号线经过，极速畅达全城出行便捷，令项目对周边区域经济的辐射力更为突显。"},{"name": "龙庭水岸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙庭水岸地处龙岗片区龙华路68号，可享灵龟山森林公园和邕江景观，与仙葫 隔江相望。龙庭水岸总占地106亩，总建筑面积233856.16万平方米，其中住宅总建筑面积约168277.78㎡，公共建筑面积9424.46㎡，地下建筑总面积49340.66㎡。"},{"name": "大和平华西茗城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大和平华西茗城项目位于朝阳商圈和三华批发商圈交会处，坐落在朝阳火车站往西300米的中华路上，交通便利，商业繁华，配套成熟，拥有全龄配套教育，项目规模大。"},{"name": "悦桂融创云图之城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    悦桂融创云图之城位于南宁空港区，由广西农垦与融创中国强强联手打造，享七大政策红利、空铁一体交通枢纽，将形成“一港、一轨、两铁、八路”的立体交通骨架，在建中的新扶公路将连接平乐大道，进一步拉近明阳与五象、扶绥的距离。"},{"name": "金科天籁城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科天籁城总占地23.28亩，总户数460户，车位467个有地下两层车库，地下421个，地面46个，电梯直达车库，车位约1比1，容积率3.0，绿化率35%以上。整个小区有4栋带装修高层。利用点式布局，楼栋错落式分布，每栋楼东西侧的景观视野是互不影响，各个户型东西侧的景观视野也基本上都是零遮挡。"},{"name": "启迪亮2期科技公寓", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    启迪亮2期科技公寓："},{"name": "阳光城丽景湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光城丽景湾在东盟商务区和五象商务区交汇处，属于南宁市近期开发的区域——五象新区的龙岗片区内。阳光城丽景湾，占地375亩，其中高层住宅约48万㎡，商业面积约6万㎡，联排别墅5.5万㎡。更规划有商业，幼儿园等配套。阳光城丽景湾，产品通透明亮，楼间距阔绰。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "南宁云星钱隆江景", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁云星钱隆江景位于锦富路以北、壮锦大道以西，总占地约24亩，容积率4.0，共4栋住宅。距离地铁5号线（在建）约直线300米，附近规划有5、6号线的换乘站，未来我们的业主可以搭乘地铁方便到达南宁各城。"},{"name": "云星钱隆御园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    云星钱隆御园是云星集团钱隆系又一升级力作，项目位于南宁友谊路北面、光明路西侧。总占地面积87.7亩，容积率小于等于2.5，建筑密度小于23％，由十多栋小高层组成，将打造成南宁南国际御花园社区。建筑立面采用新亚洲简约风格，园林景观设计结合树木、水流、花卉等自然元素，社区内设置超宽中央景观轴、两环景观带、多重生态生活空间，打造邻里花园、中心花园、泳池空间、健身空间、亲子天地等全龄层乐活空间，增加全龄层之间的互动，增进邻里的感情。"},{"name": "五象湖金玖世家", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    五象湖金玖世家位于五象湖板块东风路上游，打造70-125㎡二到四房的舒适湖居，项目占地102.6亩，绿地率高达35%。容积率4.0，规划由18栋高层住宅，总户数约2642户，机动车停车位2737个，非机动车位为2778个。项目距离地铁2号线延长线东风站(在建)直线250米左右，交通便捷。面对着五象湖，可望到游艇码头，配套有观景会客厅，邻里泳池，慢跑系统，儿童活动区，复合型活动中庭。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "龙光玖誉府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖誉府，龙光玖珑府3.0升级之作，承袭龙光【玖】系 品质，于凤岭北东站圈，收藏山水、森林、人文资源，复兴生活本真，礼献南宁理想人居。"},{"name": "蓝光雍锦澜湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    蓝光雍锦澜湾作为蓝光首进南宁1号作品，脉承雍锦系一以贯之的严苛精筑之律。经多方位考量，以前瞻眼光，择址南宁重点发展的五象新区龙岗板块——五象新区龙华路南侧（前海人寿医院旁），紧邻南宁邕江生态江湾地域，以更好的土地与资源，匹配雍锦系作为蓝光高端产品的尊崇地位。矗立于五象东文旅区，毗邻万达茂商圈，丰富教育配套环伺，直线2km内5A级青秀山风景区、滨江公园、市政绿廊三大生态体环绕，同时与城市主干道无缝连接，尽享轨道交通4号线（在建）、机场线（规划）出行便利，接驳南宁大桥、良庆大桥、青山大桥、清坪大桥（规划）、三岸大桥、龙岗大桥六大跨江大桥，直通南宁各大城区，于此城市繁华与江湾静谧，在理想生活的诗意情怀中自由切换。"},{"name": "阳光城江山璟原", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光城江山璟原，位于南宁市青秀区国宾半岛柳园路1号，占据青山麓、国宾半岛地段，尽享离尘不离城的优越半岛环境。青秀山麓，同时坐拥邕江北岸千米江滨公园，退可取800米荔园山庄谧境，进可通过“四桥五路”立体式交通尊享繁华。阳光城江山璟原，是千亿阳光城集团进驻广西2年，重磅推出的TOP系璟系产品。"},{"name": "金科博翠天宸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科博翠天宸项目为金科高端住宅产品系——博翠系，力求以现代东方美学品味，为城市峰层提供高档轻奢且健康的生活方式。"},{"name": "中梁柏仕公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中梁柏仕公馆位于西乡塘区大学西路，总占地21亩，主要建设有3栋Loft及1栋酒店式公寓组成，容积率3.5，绿化率25.02%，总户数：1044户，车位396个车位，裙楼底主要设置为沿街的商业，未来将会引进商家，满足一站式生活服务需求。"},{"name": "联发臻境", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    联发臻境项目总占地259亩，总建筑面积18.9万平方米，项目容积率仅为1.1，绿化率35%，项目共1389户，地下车位2090个，车位配比1：1.5，全部实行人车分流设计。"},{"name": "瀚林学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    瀚林学府是中国奥园地产集团联袂瀚德集团倾力打造的繁华生活体项目。瀚林学府位于大学路35号，直面广西大学正门，地处西大繁华商圈位置，项目占地206亩，总建筑面积近70万㎡，集 住宅、公寓，大型商业综合体、情景商业街，写字楼、城市公园等多种物业于一体，毗邻10000㎡市政公园，现已开通的轨道交通1号线与在建中的5号线将交汇于广西大学站。轨道交通1号线广西大学站I出口距离瀚林学府直线距离约400米，项目距离鲁班路站C出口直线距离约200米；项目周边拥有广西大学、广西民族大学、广西财经学院等30多所院校，作为传统居民区更汇集了20多个高密度社区与生活配套，便捷享受西城繁华生活。"},{"name": "山渐青", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    山渐青位于南宁市区北面邕武路20号，北接广西水牛研究所、广西亚热带作物研究所，南隔南宁市环城高速公路与广西大学林学院相望，西面50米为邕武路，东面与东沟岭相连。从市区进入场地通过地块南侧二级公路，交通相对便利。山渐青项目实际用地面积568341.39平方米（折合852.512亩），规划建成集别墅，住宅为一体的大型社区。 "},{"name": "天昌青山府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天昌青山府地处东盟商务区桂花路领事馆旁，总占地约140亩，规划有住宅、商业街、3000㎡幼儿园，将打造成南宁景观社区。天昌青山府东临紫荆路，南临桂花路及中马路，周边路网发达，交通便利通畅；总占地约140亩，总建筑面积约18.6万平米，容积率不足2.0，整个小区由18栋点式住宅楼组成，采用大尺度的围合式布局，形成了近3万㎡的大型中庭园林景观，大部分楼栋拥有超百米的楼间视线距，打造大型园林景观。"},{"name": "南宁宝能城市广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁宝能城市广场由综合体运营专家宝能集团开发的62万㎡五象东城市综合体项目。宝能城市广场位处凤岭南岸龙岗半岛；项目占地173亩，打造集高端住宅、8万㎡商业、公寓为一体的城市综合体，周边资源荟萃，8号地铁（规划）上盖，邕宁政府机构云集，并与150万㎡灵龟山公园交相辉映，成就南宁城市未来新版图。"},{"name": "冠利幸福苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    冠利幸福苑是冠利地产在南宁打造的首部作品，不仅拥有西乡塘区发达的交通路网、优质的医疗、教育以及完善的商业配套，而且还拥有珍贵的自然环境资源。项目立志为西乡塘人民打造宜居的行政区、地铁旁、人文学府舒适社区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "中国铁建云景山语城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中国铁建云景山语城是中国铁建地产入邕第三城，位于南宁城凤岭北，地处 生活区的凤景路6号。汇集 文化 资源，路网四通八达，临近轨道交通一号线，拥享三大全业态商圈，坐拥三公园环绕。"},{"name": "大唐世茂天悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐世茂天悦位于北湖北路与安园东路交汇处，地处北湖，是南宁市旧城改造重点区域，优享城区升级改造利好，周边路网发达，快速接驳城市快速路。更有2/3号线双地铁在旁，项目距离3号线北湖北路站直线距离约600米，纵横路网畅通全城。项目周边规划小学、中学一站式教育配套，全龄教育资源汇聚。华润万象汇（规划中）、大唐天城、安吉万达广场三大商圈环绕，购物需求举步纵享。项目东北两侧规划约22000㎡富氧公园，花卉公园咫尺可达，城市巨肺环伺左右。"},{"name": "东方.尊府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    东方尊府项目地处青秀区凤岭北，邻近地铁1号线百花岭站。项目总占地约67.2亩，总建筑面积约42万㎡。由8栋高端新亚洲建筑风格品质住宅、1栋高端写字楼、1座商业中心组成，将打造成凤岭北建筑及凤岭北东片区新商圈。"},{"name": "大都公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大都公馆是由资金实力雄厚、开发经验丰富的广西大都投资重磅打造的又一区域性楼盘。"},{"name": "华夏院子.璞院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华夏院子作为南宁一个纯粹的新中式府院项目，择址南宁RBD贵脉，创新融入传统坊巷肌理、私家园林精髓、宋代雅文化，园林以“一桥-两园-八坊-十九巷”体现层层递进的景观设计层次及空间体验，建筑上承袭中国传统的门第、院落、坊巷三大造院规格礼制，以“门、坊、巷”，延展“高、深、大、美”的院居艺术，倾力打造三进式院落产品，为南宁层峰人物敬献一座传世国宅。"},{"name": "金科博翠山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科博翠山项目采用的是金科住宅产品系——金科博翠系。博翠系定位是面向城市精英阶层追求健康生活方式的改善型住宅，力求以现代东方的美学体验，高档轻奢的档次体验，品味甄选的生活体验，打造萃选东方的人文华宅。"},{"name": "国悦九曲湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    国悦九曲湾是由广西国悦房地产开发有限公司开发的一座千亩生态智慧城。项目位于南宁市东北方向，东临那文水库、东圈是上百亩市政公园，西面是百亩湿地公园，南毗九曲湾温泉一期，北联十里花卉长廊。项目位于景区“九曲湾温泉度假景区”内，被公园、水系环抱，是广西四大公园环绕的项目，享南宁东站便利生活的同时也是城市公园乐居地。"},{"name": "荣和悦澜山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和悦澜山项目位于长虹路，临近快速环道，轨道交通3号线（在建），拥有园林，绿化率约39%。项目建筑风格是ART-DECO经典风格，拥有4栋独立楼栋商业体，提供休闲、美食、服务平台。项目计划引进北大博雅幼儿园 。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "霖峰壹號", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    霖峰壹號位于青秀区佛子岭路28号（佛子岭路与凤凰岭路交会处），面积为151503.31平方米(折合227.255亩)，西临金菊路，东临凤凰岭路，周边道路便利通畅。项目总建筑面积89万平方米，商业约10万平方米，涵盖约6万平方米国际生活街区、约4万 平方米“儿童成长 全家庭精致生活”主题生活中心，霖峰业主下楼即一步繁华。社区内民主路小学已经进驻开学，让业主不再为接送孩子上下学而受累。"},{"name": "南宁绿地城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁绿地城位于南宁城市东北部，所属兴宁区三塘 ，昆仑大道与平云大道（建设中）交汇处，是 500强绿地集团入桂四载之后，携手广西交投集团与广西农垦集团，强强联手为南宁打造的小镇式综合体大盘。历经25年蓬勃发展，绿地集团以 500强企业、全球化城市运营商、专业特色小镇建造者的三重身份，集萃整合全球资源，为南宁带来一座集商业 、花园居所、亲子乐园、康养医疗、主题酒店、国际教育六位一体的千亩未来城市，为南宁描摹出生态、共享、智慧的未来大城生活轮廓。"},{"name": "盛世金悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛世金悦项目由盛天、大唐、金科、新希望四强合著，焕新城北，项目位处北湖、安吉双商圈，坐享老城醇熟配套，临近地铁3号线北湖北路站、2号线苏卢站，且快速贯通秀厢大道、安吉大道等要道，打造时光机乐园，以童梦为主题，匠造南宁童心主题社区。80-105平三-四房户型方正实用，高拓展灵动设计，轻松满足二胎时代、三代同堂的居住需求。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "彰泰新旺角", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰新旺角占地约52亩，总建筑面积约20万平方米，位于南宁市江南区那洪大道37号。"},{"name": "建发鼎华北大珑廷", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    建发鼎华北大珑廷项目地处西乡塘老城位置一一北大北路(原北大客运中心)，于一城文脉之上。项目占地5.8万㎡，周边拥有成熟、完善的配套设施，丰富的教育、医疗、文化资源和便捷的交通系统，周边高校林立，临学府名邱。建发鼎华北大珑廷将在城市文脉上开辟一座悦世的人文居所新中式院落。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "合景叠翠峰", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    合景叠翠峰是合景集团进入广西的第八个项目，继“江山湖城芯”之后的又一城市布局，项目定位合景6大住宅产品系中高端“峰系”产品，位于五象居住区，“广西第 一门户大道”玉洞大道主干道上，毗邻楞塘中湖（规划）。"},{"name": "盛邦珑悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛邦珑悦位于五象新区，良兴路和新良路交会处，占地约45亩，北接凤岭，东临龙岗，西衔江南，项目近享五象一江两湖六公园自然景观资源，北临邕江江景，良庆湖、楞塘河一湖一河公园，周边五象湖公园、滨江公园、青秀山风景区、五象岭森林公园等4大天然绿肺景观资源环伺，生态环境宜居，且广西体育中心、广西美术馆、企业总部基地等配套资源丰富，距离4号地铁（在建）良庆圩站直线350米左右，且临近机场地铁线（规划）及BRT2号线，交通便利可快速通达各大商圈；周边更拥有南宁三中五象校区、衡阳路小学（五象校区）、良庆初中、五象湖初级中学等丰富全龄教育资源。"},{"name": "绿地东盟国际城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿地东盟国际城项目是绿地1500亿布局全广西的第9个项目。处于广西东盟经济技术开发区 园区区域，毗邻里建湖湿地公园，首期占地约693亩。绿地集团将整合全球资源，以国际视野规划设计新态势的产城典范，规划为集生态居住、国际 、创意产业、商业娱乐、体育休闲等为一体的综合大盘。"},{"name": "龙光天曜", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光天曜，龙光地产TOP系--【天】系匠作，续谱中国地产23强实力品牌华章，倾力巨献城市高端江景品牌项目。项目位于凤岭南路南侧，所在的凤岭南版块低密别墅密集分布，属于社会阶层聚集地，上承凤岭，下接五象新区，同享凤岭和五象繁华。项目用地面积约65亩，总建筑面积约127467.58平方米，其中规划有4栋住宅楼，16栋多层商业，沿街底层商铺及地下车库要等配套公建。"},{"name": "龙光玖珑郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖珑郡所在的五象南片区，处于五象湖区域商业中心辐射范围内，周边MINI万象城、宝能、合景商业综合体繁华配套环伺，多个商业综合体及商业中心处于规划中；另有中国东盟保税产业园区和五象湖公园分列南北，众多大型配套共生共荣。项目自身规划配套一所12班的幼儿园，周边拥有齐全教育配套。"},{"name": "龙湖春江天越", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙湖春江天越所处相思湖区域地理位置得天独厚，自然资源天然恩赐，周边配套日渐完善，科教资源丰富，学府林立，可满足高精尖人才对居住条件的要求。"},{"name": "融创融公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    融创融公馆项目，由融创中国开发建设。融创中国2018年全年销售额达4649.5亿，位居全国房企第四，国内布局8大区域，在83个一线、环一线及城市，开发了360个精品项目。"}