{"name": "盛邦滨江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛邦滨江府，作为盛邦集团的里程碑之作，集大成之精粹，打造中式府邸著作，为城市致献全新TOP系产品。"},{"name": "荣和悦澜山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和悦澜山项目位于长虹路，临近快速环道，轨道交通3号线（在建），拥有园林，绿化率约39%。项目建筑风格是ART-DECO经典风格，拥有4栋独立楼栋商业体，提供休闲、美食、服务平台。项目计划引进北大博雅幼儿园 。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "威宁青运村", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    威宁青运村，作为全国青运第三城，系国企巨匠威宁集团斥资超60亿倾心匠造的威宁TOP级大作。"},{"name": "南宁恒大悦龙台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁恒大悦龙台是世界500强恒大集团南宁区域第九城，也是恒大进驻南宁的首部悦龙系作品，是集民生地产、商业成熟、文化引领、教育配套齐全为一体的宜居大城。项目毗邻南宁万达茂，雄踞五象东文旅区，共享五象新区规划利好，搭乘城市发展快速列车，是恒大集团礼献广西壮族自治区成立60周年的扛鼎巨制。地铁4号线（在建），地铁机场专线（规划中）在侧，南宁大桥、青山大桥、良庆大桥、三岸大桥，四桥飞架，通达八方。"},{"name": "广源华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广源华府项目作为广源集团产品，是专门为精英阶层打造的城市精品住宅项目。项目用地面积为87729㎡。广源华府建筑密度≤28%、容积率低至2.5，使其成为五象总部基地少有的低容积率 大盘，奢居尺度、媲美墅级的居住舒适感，将为南宁带来全新与纯粹的人居享受。广源华府，直面广西体育中心，周边有广西文化艺术中心、南宁博物馆、大型企业总部基地等配套资源；位居邕江之畔，与青秀山风景区相对，北面可直瞰邕江和青山塔、滨江公园，享受真正的一线江山景观资源。区域内四座跨江大桥飞架，地铁3号线和在建中的4号线交会于附近，五象大道双向8车道，实现立体交通网络。"},{"name": "光明城市", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    光明城市是光明地产匠心打造的大型生活住区，以全方位生活配套和卓越的品质要求，塑造成影响区域，辐射广西的项目。项目位于五象新区，北临广西体育中心，西靠五象湖公园（二期），西北则是五象新区总部基地。项目为自治区重点打造的景观大道——玉洞大道沿线物业，覆盖平乐大道、那黄大道、体强路等多条城市级主干道，通过南宁大桥、良庆大桥可达青秀区商圈，交通路网四通八达。"},{"name": "荣和半山华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和半山华府作为广西房企荣和集团进入五象新区又一鼎力之力作，位居五象新区西侧玉洞大道西路北侧，坐享新区规划利好。"},{"name": "兴进颐景城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进颐景城为兴进集团在临桂开发第三个项目，总占地约390亩 ，总建面约116万㎡，由35栋31-35层高层景观华宅（精品公寓）组成，规划户型段为75-140㎡，二至四房主力产品，总约6800户，停车位约6500个。"},{"name": "龙光玖誉城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖誉城，是龙光地产深耕南宁15载后，在江南倾力打造的高端玖系巨作。项目是一座涵盖住宅、商业、办公等于一体的620亩全配套繁华大城。"},{"name": "联发悦溪府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    联发悦溪府项目是中国百强房企--联发集团入桂十六载经验大成之作，项目总建筑面积185750㎡，总户数1600户，是专为城市远见者量身定制的国际化3Q社区。"},{"name": "大唐盛世", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐盛世——360亩公园式生活大城，为圆家庭的公园居住梦想而来，携全生命周期泛会所园林及多样主题园林两大景观系统，打造南宁龙岗区公园式社区。"},{"name": "盛祥金银座", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛祥金银座项目由金福盛祥房地产开发有限公司投资开发，斥3亿巨资将盛祥金银座打造成为桂北新商业标杆，总占地面积7603.90㎡，总建筑面积27720.75㎡，由1-4层的商业和金座、银座两栋14层的塔楼组合而成。项目围绕着高铁北站桂林北分为四大经济生活区，项目所在的高铁枢纽经济圈位于靠近桂林市的灵川县的粤桂黔高铁经济带合作试验区和桂北新城居住区，叠彩滨江新区。桂林北倚靠着高铁带来的人流和经济的w96;速发展，成为桂林市最大的发展潜力股。"},{"name": "桂林顺祥郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    2020年顺祥和金刚公司强强联合首次入驻桂林中心城区，选择的就是高端的“顺祥郡”系产品线，足以证明顺祥集团要在湖湘地区开疆拓土、深耕发展的决心。“顺祥郡”产品是顺祥集团做的高端系列，因为它的诞生是集合了顺祥几十万业主的居住体验，在原有的产品系上进行改善和升级，它在选址、产品、资源上都代表着竖向顺祥集团最严苛的标准，以便呈现给桂林人民最有品质的家。"},{"name": "城南花苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    开发商：广西鑫隆房地产开放有限责任公司\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "顺祥·学府壹号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    顺祥·学府壹号项目是由国家二级开发资质的顺祥集团集倾心打造又一教育地产，13年开发历程，经验丰富，形成从前期研发到销售运营的完整运营管理体系，所造之盘必为精品。"},{"name": "恒大华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒大华府项目位于城中、河东交汇地带，城中区是柳州市商贸、金融、文化、 、娱乐 ，河东区将成为集 、办公、商业、居住为一体的柳州市高品质综合 。“重点向东”是柳州市的发展战略，本项目内靠城中区，外接河东区，既繁华，又不失幽静。300亩超大规模，2.0低密社区，实属柳州新 地段。项目内拥4000㎡ 大湖，外接绵延楼梯山。"},{"name": "柳州·联盟新城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州·联盟新城是广西龙基置业有限责任公司、广西自治区国有三门江林场、广西永恒 有限公司联合 开发的柳州地产项目。广西龙基置业有限责任公司成立于2002年，二级房地产开发资质，设立了11家子公司，参与项目开发建设10余个，公司及旗下开发的项目多次获得南宁和广西30多项殊荣。2004年，广西龙基置业有限责任公司加入了中国极具影响力的，被誉为中国房地产行业中的“欧盟”——中国城市房地产开发商策略联盟。中城联盟成立于1999年，是由万科、万通、建业等全国各主要城市的品牌房地产开发商以平等互利为原则组成的策略联盟。现有成员企业64家，项目分布在全国100多个主要城市。"},{"name": "恒大御景湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒大御景湾项目为恒大布局柳州第五城，占地230亩，择址于柳州未来城心阳和新区，坐落于鱼峰区阳和大道西侧，毗邻泉南高速，静兰大桥、阳和大桥、白云大桥（规划中），轻轨3号线（规划中）畅达河东生活圈，西江 水道直通广州、香港、东盟等地区，项目距离白云机场仅10公里，“水陆空”三维立体交通网络。"},{"name": "恒大御府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒大御府2016年恒大集团实力钜献，鼎立柳州市府 ，再创龙城品质人居典范。秉承恒大“御”字系好品质，"},{"name": "恒大雅苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒大雅苑是恒大地产进驻柳州的第六座城，项目择址柳邕路259号（原柳邕客运站），扼守柳南商贸“咽喉”，商贾云集，繁华聚合，配套完善。"},{"name": "水榭石都", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    合山市水榭石都（奇石文化村）项目位于合山城市西南面，红水河之滨，依山傍水，地理条件十分优越，是合山市委、市 今年重点打造的招商引资项目之一。"},{"name": "荣和·公园墅", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和·公园墅是荣和集团礼献柳东美好生活的匠作，项目占地约141.9亩，位于柳州市柳东新区通和路（官塘大桥旁），在“一心两城，重点向东，再造一个新柳州”的城市发展战略背景下，柳东新区拥有丰盛配套，荣和·公园墅紧邻官塘大桥、轻轨一、四号线（规划中）等沿线物业；坐拥华润万象商圈、龙湖CBD等繁华商业配套；柳州市名校公立小学分校、4点半文化学等教育资源环伺项目左右；西邻柳江，体育公园、湿地公园、园博园三园环绕，堪称实至名归的人文生态宜居佳地；更有儿童医院为家人健康保驾护航。"},{"name": "盘王谷", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    依赖金秀不可复制的生态环境及土地 ，项目 珍贵！盘王谷整体项目的定位是要做南中国上档次休闲养生度假胜地，成为南中国乃至全国端的休闲养生旅游、养生旅居的地。她定位以生命健康产业为龙头核心的，由400多亩的山谷区和2348亩的云顶区组成的，包含了白金五星级度假酒店、度假公寓别墅、瑶浴SPA、国际会议 、特色茶舍茶园、 的健康管理 、养老养生部落以及云顶高尔夫、云顶大佛、运动拓展、房车营地等众多特色项目的综合旅游度假基地。"},{"name": "金霖华庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金霖华庭位于来宾市人民路与永兴路交汇处，是桂林市金霖房地产开发有限公司金霖华庭系列在来宾市的代表作。 "},{"name": "建昌·御景城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    建昌·御景城 项目位于来宾市华侨 区桂中大道延长线高速公路桥南侧，华侨横一路（规划路宽32米）与华侨纵六路（星源路延长线，规划路宽80米）交叉口西南角，距桂中大道延长线约200米，项目西面是由来宾市 打造的壮族风情园，项目东面是天然磨东生态湖（该湖由 出资打造）。"},{"name": "东城佳苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    东城佳苑——温泉故郡幸福佳苑"},{"name": "今日·麒麟鑫辰", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    今日·麒麟鑫辰由来宾市今日房地产开发有限公司 开发。"},{"name": "瑞中新城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    瑞中新城位于武宣县汽车东站旁，东接滨江公园，流水潺潺的七星河从项目旁静静流淌。这样上风上水的赋予了地灵人杰、气度非凡的楼盘品质。"},{"name": "中海九樾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中海九樾位于叠彩区九华路19号，项目闹中取静，周围生活配套完备，是难得的城市成熟地段项目。项目规划为7-11层洋房产品，以南向双阳台，一梯两户的尊崇设计，以及高效方正的户型设计，引领叠彩区新生活，营造阳光四溢的洋房社区生活。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "御林君邸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    御林君邸是武宣县重点打造的提升城区居住品质项目。小区位于城东路（原武装部旧址），项目后方是我县马鞍山公园，小区内 景观带和楼栋间景观组团搭建而成的绿色园林，与项目后方花园似的马鞍山公园相映衬，成为众多市民心仪的生态健康宜居地。"},{"name": "丽园·雅境", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    项目总建筑面积为10万平方米，占地45亩，绿化率为35%。小区由11栋高层住宅组成，一共864户，其中6栋17+1层，4栋11层，1栋10层。小区主体建筑采用了现代风格，简约时尚。围而不合的建筑布局，将景观一一展现。项目一期主推是1#，2#，3#，户型多样化，有二房，三房，复式，面积在80---140平方左右。"},{"name": "花语倾城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    花语倾城总占地面积约108亩，建筑面积25万平方米，2092户。项目位于临桂区金山路261号， 生态人居板块，581公顷的森林公园，享临桂成熟的城市生活圈——既是整个临桂与桂林近的区域，也是临桂发展较早，成熟的区域。金山商业圈、天下桂林步行街、金山菜市、南城百货、临桂一中、首师大 生活商业圈，让您出则繁华，入则宁静。花语倾城欧式建筑风格，平面采用点式布局，确保居住舒适度。小区内采用人车分流的形式确保人员安全。欧洲新古典园林，项目还规划有业主私享的近千运动健身会所和七大主题泛会所，无需出门，享受就在家中。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "全州碧桂园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    全州碧桂园，坐落于全州湘江之畔城北新区，城市中轴线桂黄路旁，交通便捷，帷幄一城通达。项目自带社区幼儿园，且毗邻文源小学、桂北初中、全州高中等优质教育资源，可提供多年龄段教学。桂北汽车站（规划），全州体育馆、镇湘塔公园等优质城市配套环伺周边，坐享行政规划利好。项目规划2.7容积率花园社区，建筑面积约113/125/141㎡ 人文智慧华宅，以更懂全州生活的房子，演绎全州城市生活新方式。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "碧园南溪新城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧园南溪新城项目位于桂林中山南路与崇信路三巷交汇处（南溪山医院对面），由桂林桂宇置业有限公司开发，总户数757户，分两期开发建设，主力户型有三房两厅两卫、四房两厅两卫。小区交通便利，生活配套完善，商业配套成熟，学校，医院，公园配套一应俱全。"},{"name": "翡翠潮庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    翡翠潮庭项目拥有十大卖点,是您优质的选择"},{"name": "锦绣豪庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    锦绣豪庭位于象州县东井路（原象州镇 ）\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "象州碧桂园", "intro": "\r\n\t\t\t\t\t暂无资料\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "彰泰金桥水岸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰金桥水岸，彰泰临桂第六城，浪漫水岸人居之作。毗邻桂林市 ，桂林市区、临桂新区、临桂老城区三大城市核心区域交汇于此。扼守新区交通枢纽带，“三纵三横”便捷交通网，未来更可体验极速云轨生活。周边配套设施完善，一公里繁华尽享。四大公园环抱，让生活与自然更紧密。紧靠“新两江四湖”环城水系，拥揽 270°滨水胜景，将水的文明融入社区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "雁山·观云小镇", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    雁山观云小镇位于雁山区玉圭园大酒店东侧，紧邻桂林绕城高速公路，交通十分便捷，项目总占地面积120万方，规划中建筑面积170万方。产品类型有7层电梯洋房11、13层小高层及叠拼别墅和商业。目前在建洋房共51栋946户，叠拼别墅共39栋580户。共5个户型，分别是39平米（一房）、80平米（两房）、113平米（三房）、138平米（四房）和161平米（四房），一楼赠送花园，顶楼赠送冒顶；另外还有稀缺电梯叠墅产品：上叠225平米（四房）、下叠231平米（四房）"},{"name": "伴山雅集", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    伴山雅集是由彰泰以27载匠心倾力打造的“伴山系”高端项目。项目结合地块周边的七星公园、观音山、灵剑溪等景观资源，打造一座依托于桂林山水的公园城市。在喧嚣的城市中，创造一片属于桂林人的绿地氧吧。本项目的建筑风格采用新中式建筑风格，打造高端住宅小区特有的轻奢质感。项目整体划分为三个地块，分别是北侧地块山园、南侧地块水园以及西侧地块石园，通过将桂林的“山、水、石”元素用现代手法打造现代中式儒雅的品质住区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "兴进繁花里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进集团商业代表钜制——兴进繁花里，扼守解放桥东财富桥头堡，延承十字街商圈市级成熟商圈辐射力，形成一江两岸两大轴心商业带，造就“东有繁花里，西有东西巷”的新商业格局！"},{"name": "万达·光屿湖", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    品牌优势：世界500强巨头——万达地产集团，中国第一代豪宅缔造者；"},{"name": "彰泰阳朔十里春风", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰阳朔十里春风处于文化悠久的阳朔古城新区，为迎合本地特色文化，是一个纯住宅高端高品质项目，打造彰泰匠心精奢产品系列——阳朔中式特色山水意境住区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "广汇汇悦城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    世界500强广汇集团，继清华园、花千树、御观山项目后，桂林第8子——广汇汇悦城项目再度落户临桂，以国际视野点亮临桂区域价值。"},{"name": "湘江壹號", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    1、地段"},{"name": "香林郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    香林郡项目由桂林亿景置业 有限公司开发，公司秉持一贯的精品工程开发理念，为桂林滨北精心打造一个25万平方米都市生活区。香林郡处在以福利路、高铁北站为枢纽的桂林滨北重要位置，项目向西经西二环可直接通桃花江、芦笛岩景区、桂林西站、临桂新区，东接桂林北站，向北1.3公里即桂全、桂柳、包茂高速的出入口，向南直接接驳圣隆路。项目是集桂林湘商总部、写字楼、星级酒店、住宅、商业购物广场、会所、情景式园林、大型地下停车场、幼儿园为一体的大型城市综合体项目。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林吾悦广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林吾悦广场是中国房企13强——新城控股落子西南桂林的第56座吾悦广场，项目雄踞桂林市临桂新区商务区核心区位，将建成集大型时尚购物 、时尚风情步行金街、 精装公寓及高品质住宅区等多种业态为一体的国际化大型城市综合体，给桂林一个真正的体验型商业航母！\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "信和信原乡墅", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    信和信原乡墅项目是桂林双院墙新中式合院别墅，项目处于桂林市老城区秀峰区，位居桃花江景区与芦笛岩景区之间，与芦笛岩隔江相望。面临桃花江畔（且规划中为两江四湖二期延伸段），完全沿江而建，具有临江视野；马鞍山、扁山、庙山三山环绕，内部状元山、桃花山异峰突起，围合感强烈；内部平地、原生森林、浅丘等地貌兼备。"},{"name": "阳光100围炉山谷", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光100围炉山谷，1000亩世界桂林山水聚假目的地。是阳光100集团文旅新布局，桂林山水人文新实路。"},{"name": "阳朔壹号院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳朔壹号院是人和集团在阳朔新区缔造的新中式建筑风格的高端住宅，在地理区位上前有遇龙河支流水系环绕，后有群山紧靠，未来将拥享新区大型滨水景观公园，地处文脉贵地，周边优教环伺。"},{"name": "顺祥天骄", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    顺祥天骄由灵川龙头房企桂林顺祥投资集团有限公司兴建，国家房地产开发二级资质，集10余年开发经验大成，齐聚了国内大师团队，分别由两获全国工程质量优 秀奖项的广西区三建施工，由曾打造南深圳星河湾的棕榈园林集团进行园林打造，中航物业担纲顾问，顺祥物业公司进行物业管理。"},{"name": "祥龙云居·那山那水", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    祥龙云居·那山那水由广西东方祥龙投资发展有限公司开发建设，项目位于桂林市临桂区秧塘路，距离桂林市政府、市民广场仅2公里。东边紧挨笔架山、大皇山、官帽山等，山脉连绵起伏，项目临山而建，常态下空气中负氧离子含量在2万以上（负氧离子具有抗氧化、防衰老的突出作用，被誉为空气维生素、长寿素）。此外，据资料显示，山林树木可吸收部分城市制造的灰尘，是一台天然的吸尘器。而山林树木除了有净化空气的作用外，更能调节气候。夏季城市30多度的高温，山边可以降到20多度，气温适中，气候宜人。而且树木还具有隔绝噪音的功效，一般40米宽的树林带可以渐弱噪音10-15分贝，也就是说，身处在此，受噪音的影响相较于城市能减小4-5倍。项目北侧临近桂环城水系，水系两岸环境宜人，空气清新，居于此，享山居悠生活。"},{"name": "交投·澜湖国际", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    交投·澜湖国际总用地面积约6万㎡，总建筑面积近27万㎡。项目规划有住宅，写字楼及风情商业街等产品业态，并以难得一见的双湖景活水环绕园林，开启桂林双湖居时代。项目引进先进的智能社区管理系统，让业主提前享受高科技生活体验。于精工之中见品质，于品质之中享受高科技生活。三祺澜湖国际，每一步都为追求生活细节和品质的人而准备。"},{"name": "绿涛甘棠府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿涛甘棠府属于绿涛中央广场二期住宅板块，项目处于桂林北大门交通主动脉桂黄大道与马岭路交汇处，依靠高速入口，畅享三高速两高铁，五纵五横交通路网交通出行非常便利。"},{"name": "鹏程金色城市", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    鹏程金色城市位于桂林市城北福利路与八里四路交汇处，占地面积约33.75亩，建筑面积约10万平米。整个项目由18至28层全部高层建筑组成，是八里街西区、新的楼盘。项目拥有77平米到97平米多个N+1户型设计，空间经济实用。"},{"name": "灵川碧桂园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    灵川碧桂园项目占地94.06亩，总建筑面积约19，4万平米，容积率2.7，绿化率达30%（相当于15足球大小）。车位配比为1：1，项目一共由13栋纯板式高层洋房组成，户型面积为118-226平米，3房-5房。整体规划由碧桂园旗下国家甲级资质建筑规划设计团队（博意设计院）设计完成，依据地块结构，严密测算楼与楼之间的间距，楼间距均达到30-50米，实现南北对流，户户通风采光效果佳，具有良好的私密性，超高的楼间距让业主将花园景观尽收眼底。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "众阳华城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    众阳华城位于桂林临桂区机场大道南侧，原鲁山水泥厂地块， 机场大道、金水路、榕山路、桂康路，处于临桂老城区。该项目将打造成为一个桂林市全成品精质生活住区！\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "新外滩", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新外滩位于临桂区万平路与人和路交汇处，东北面为中央公园，南面为环城水系。可见项目将利用这样得天独厚的景观资源，将整个项目打造成一个以舒适为主的高端生活小区。"},{"name": "东方庭院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    东方庭院项目地处桂林临桂区万福路南侧，小区环绕山边而建，主要建筑有42栋联排及2栋高层建筑，规划用地74158.3平方米（111亩），总建面280525平方米，总户数为1884户,停车位1163个，其中地面停车位74个，地下停车位1089个；本项目计划分多期销售，其中多层部分42栋总建面79850平方米，总户数147，停车位748。周边三山环绕，风景秀丽，用地呈不等边的四边形。高层总建筑面积200675平方米。项目以中式建筑风格为基础，并在此基础上全面创新，提升和超越。小区采用人车分流设计，使地面园林更加完整，住户可以通过华丽设计的地下车行系统直达私家车库。户户前、中、后三大花园设计，半地下室大面积赠送，充分体现出本项地库底层、大庭院、古典园林的 ，实现东方庭院的特色。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "新安厦西宸源著", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新安厦西宸源著是桂林本地房地产龙头企业——安厦集团集31年开发经验倾力打造之作。2018年安厦筑梦起航，提出“新安厦 新梦想”品牌主张，多年积淀凝炼为情怀安厦、生态安厦、品质安厦、宜居安厦的系统开发理念。其打造的“源著系”更是凭借卓越的品质成为安厦每个重要历史阶段对城市的馈礼，安厦西宸源著因此应运而生。"},{"name": "金源新城福邸嘉园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金源新城福邸嘉园项目是东源房产历经16年积淀，择福地，聚福源，倾力缔造的41万平方米福文化社区，37栋南北朝向高尚住宅，规划总户数2940户。项目位居市政规划区，市政生活配套近在咫尺。91路、85路、61路公交车途径小区门口，使项目成为连接桂林新老城区的枢纽，随心接驳旧城时光，让您享受高标准交通体系。"},{"name": "万卓香语城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    万卓香语城位于桂林市秀峰区鼎富大厦旁，项目占地17000㎡，总户数437户。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "文源学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    文源学府位于全州县全州新城核心位置——湘源大道与育才路交汇处。项目东面紧邻湘江，南面是中心幼儿园，文源完小，西面沿桂黄北路可直上高速，北面是桂北初中。项目所处位置将成为全州的政治、经济、文化、体育的核心城区，其地理位置极其优越，交通十分便利，周边配套十分完善，已交付使用以及建设中的的政府大楼、新法院、公安办公大楼、中医院、四馆一中心、全州高中、三中、城北完小、市民广场、湘源文化公园、镇湘塔公园以及大型商业区等等一应俱全，让您的居家生活十分便利。"},{"name": "兴安碧桂园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    千亿房企碧桂园，汇聚全球视野，26年匠心精工筑城经验，城启兴安，打造世界城市样板。学府旁，新城智慧豪宅，兴安碧桂园项目，给您一个五星级的家。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林漓江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林漓江府由北京重阳投资集团有限公司与甘棠江城投联合开发建设，倾力打造灵川“新中式人居典范”。项目位于桂北新城桂建路与东环路交汇处，总占地85亩，总建面约22.7万㎡；项目方案设计由上海同济开元建筑设计有限公司设计，规划13栋高层建筑及项目沿街底商组成，其中34层10栋、18层3栋；项目区域与叠彩区无缝对接；周边双高铁站，6所学校；规划有76-129㎡创新两房、三房、四房、五房菁英户型，桂北全区纯板式设计，户户南北通透无遮挡，四季阳光满屋。小区整体抬高地坪式建筑设计，一楼胜三楼！轻奢级独立双泳池，峰顶桂北人居新标杆，空间美学的极致演绎，处处彰显设计的匠心巨著。"},{"name": "宜和云天", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    宜和云天项目总建筑面积20万平方米，斥资3.5亿元，总户数约1800户。项目规划建设16栋11-27层的小高层、高层住宅和沿新机场大道休闲购物商业街。"},{"name": "慧佳城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    慧佳城项目位于桂林临桂新区机场路雄虎山庄西侧，毗邻西城大道、西二环路、321国道等多条城市主干道。交通便利，路网发达，轻松畅达桂林各区。"},{"name": "广源栖山府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广源栖山府项目由55栋联体低密住宅以及8栋独立低密住宅组成，共63套，联体低密住宅建筑面积在280平米左右，3-6联体；独立低密住宅面积在560平米左右。楼间距在20米左右，打造的是新古典主义风格，外立面采用天然大理石，充分体现出低密住宅的雍容尊贵与端庄典雅，每一套低密住宅都是独门独院的，赠送的花园面积都在100平米左右，地下负一层是功能室以及可以停放2-3辆车的停车库，使用率达200%。"},{"name": "双悦SOHO", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    双悦SOHO地处福利路、桂林北站、西站、环城高速的四维交通枢纽，“湘桂黔高铁经济合作试验区”区位。项目总建筑面积为13.8万㎡ ,包含20000㎡ 商业街区，3000㎡ 双层“V”字设计多产业化生活配套，进驻品牌服装、酒店、大型超市。"},{"name": "兴盛天鹅堡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴盛天鹅堡是兴盛地产2014年倾心钜献大作，欧式风情建筑与桂林山水的绝妙融合，纯正地中海城堡小镇——天鹅堡。"},{"name": "水岸林邸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    水岸林邸位于桂林市临桂区人民路延长线东侧，由2栋12层小高层住宅、1栋酒店组成，其中1-2层均为商铺。"},{"name": "袭汇千年桂林", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    袭汇千年桂林项目位于桂黄公路与环城高速路出口旁，占地260亩，以打造5A级景区为目标，建成以博物馆为核心，以文博产业为支撑，以旅游为手段，集文博展览展示、研究鉴赏、精品主题酒店、特色文化旅游等为一体的综合性历史文化商旅项目，包括袭汇博物馆、袭汇古玩城、历史文化体验街、精品主题酒店、演艺剧场、主题游乐区6大区域，立足桂林本土文化，塑造情景体验区。"},{"name": "彰泰北城1号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰北城1号位于桂林市灵川县城成熟区域，项目位于灵川县第二中学旁，占据灵川县城得天独厚的位置，“北城一号”是彰泰公司在灵川开发的第一个项目，项目占地23447.02平米，规划建筑面积134117平米，共计5栋楼，31-32层，共1049户。车位约为550个，车位配比约1:0.5， 绿化率36.5%。"},{"name": "朝阳1号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    朝阳1号是由桂林铭宇置业投资有限公司开发，位于七星区朝阳路南侧，七星区稀缺地段，规划占地面积8031㎡，是一栋1-3层为商场4-14层为住宅楼的综合体，周边配套成熟，地段非常稀缺，尤其是育才本部，朝阳1号是目前市场上唯一的育才本部在售项目，充分考虑项目地块属性，寸土寸金，买到即是赚到，为最大限度实现其功能，满足更多家庭对优等生学区的要求，同时兼顾更多家庭的承受能力，朝阳1号严格控制每一户面积，不让客户多花一分冤枉钱。"},{"name": "新城投资·翻山和院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新城投资·翻山和院位于桂林市临桂区中央公园南侧人和路与洋田路交汇处，由桂林新城投资集团有限公司开发建设。"},{"name": "桂宏达·领秀公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂宏达领秀公馆是由桂宏达集团开发，项目位于中隐路中段，占地面积7.9亩，计容建筑面积约12000㎡，总共9-11层栋小高层建筑，总户数为134户，机动车停车位90个。小区由2栋小高层建筑组成，楼间距27米，安静、私密性好，景观好、采光佳。项目实行人车分流，保障每户业主的安全。我们项目是为数不多主打功能性户型的小区，有约80㎡-89㎡3房，约110㎡4房等多种户型。"},{"name": "永福碧桂园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    永福碧桂园系千亿房企碧桂园斥巨资在永福打造的一线江景大盘，也是一座的智慧生态大城，与永福“福寿文化”不谋而合，必将引领永福品质生活的标杆。项目择址城南，位于永福城南新区茅江大桥东滨路，是城市发展核心区。整个一期占地近7万㎡，总建筑面积约24万㎡，规划有高层、洋房，采用一线城市豪宅的布局结构，打造一字型纯板式设计的纯板式豪宅，形成270度采光，南北通透对流极佳；园林采用堆坡造林的技术，打造七重立体高尔夫园林及私家专属空中花园，使园区一步一景，步步悦心。小区采用人车分流设计，保证地面行人的安全，也留出更多的活动空间；配备智能门禁系统、科技家居安防系统、电子巡更系统等等，致力于为每位业主打造智能生活；规划无边际园林泳池、童梦乐园，满足一家大小的运动需求；凤凰优先、风情商业街等让业主在家门口享受 购物生活；铂金海归管家式物业服务，实现一楼一管家概念，为业主提供贴心专业的服务。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "鑫磊漓江湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    鑫磊漓江湾占地37亩，建筑面积约51500平方米，共14栋楼，一期推出一梯一户，一梯两户亲地建筑，部分房源可直观漓江、塔山，居于此幽静而不喧闹，绿化率达34.5%，面积约15000㎡的中式园林，将打造 舒适的社区。园林景观以中式园林为主，按照5重园林标准，原生绿化构筑园区多重生态景观，不露人工修饰痕迹，理水讲求曲折有致，功能上讲求“可望、可行、可游、可居”，以人为本。人性化的建筑与景致融合，回归悠闲自然的生活。不仅仅是一座社区，更是一种生活理念。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "荔浦碧桂园悦江", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荔浦碧桂园悦江项目位于荔浦市滨江北路与南环路交汇处，总建筑面积12476㎡，规划总户数1454户，为33-34层高层建筑住宅，绿化率30%，容积率3.5。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "学府壹号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    学府壹号位于桂林市临桂区金山板块临桂首师大附中对面，坐拥金山广场商圈、南城百货、金山菜市、城市便捷酒店、桂林医学院第二附属医院、银行、天下桂林步行街、临桂汽车站等醇熟生活配套，出则繁华，入则宁静。小区户型以两梯三户为主，通风采光好，南北对流，户型方正实用。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "恒泰柏利郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒泰柏利郡，是资源大型人文社区，地处资源繁华地段，交通便利通达，拥有成熟生活配套，大型购物中心、休闲商业广场、星级酒店、全龄段学校、休闲运动等城市配套就在家门口，真正做到出则繁华入则宁静，将是资源未来的中央生活区。恒泰柏利郡总建筑面积11万㎡，加上一期丹霞世纪城，总规模达17万㎡，由6栋32层高层住宅组成，可容纳近4000人居住生活，是资源大型社区。项目以“5A级国际人文社区”为开发理念，包括打造城市配套，规划理念，绿色生活，豪宅品质和生活方式，为资源人民献上优良的人居环境和城市生活。为此，项目聘请知名设计团队，引进先进规划设计理念，用了花园式架空层，打造休闲泛会所；低密度点式建筑布局，更好的通风采光和更宽楼间距；立体园林景观、中央花园水景和私家半山公园等，更舒适的绿色生活，还有新古典主义地标级建筑、全人车分流和智能化社区，等等。"},{"name": "青青家园三期", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    青青家园位于川东二路与八里六路交汇处，占据了十分优越的地理位置。周边交通网四通八达，从青青家园出发，向北到达环城高速，可通达兴，全，灌，广州湖南等地；向南可达到桂林北站高铁站及桂北汽车客运站、市中心十字街、桂林南高铁站；向西可抵达桂林高铁西站；往东就是桂林的母亲河漓江；1公里范围内汇聚了多个商业中心，有金水湾商圈、天和百货、欧洲小镇、人人乐、义乌商品批发城、白马国际服饰城、星级酒店等商业配套。周边教育配套也非常丰富，我们项目周边就配有多所幼儿园、小学及中学；九年一贯制学校、八里街初级中学、师大附中、七彩小学等学校。周边医疗配套灵川县医院、310医院、灵川骨科医院。"},{"name": "桂林置地金融大厦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林置地金融大厦为桂林主城区内第一高楼，为一栋纯粹办公的5A甲级写字楼，建筑面积约3.4万㎡，与万象城无缝连接，满足商务人士会客接待、生活休闲等多元需求。采用LOW-E镀膜双层中空钢化玻璃的全幕墙设计，节能环保，外观恢宏大气。首层大堂层高8.5米，面积逾455㎡，地上24层，地下2层。与智能化团队合作，运用国内顶尖物联网技术，打造桂林顶级智能楼宇，为客户创造智慧消防、智慧通行、智慧电梯等更多智能场景。大厦引入华润置地首创Officeasy润商务办公服务体系，以“快乐工作，优雅生活”为运营理念，与华润物业一同为客户企业发展提供更为专业及人性化的办公服务。"},{"name": "文武巷", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    文武巷由桂林市文化体育产业投资发展集团有限公司开发，项目择址临桂区一院两馆旁，是一院两馆文旅配套项目。总用地面积约合27亩，总建筑面积约5万㎡ ,由3~4层面积在20~400㎡的状元特色文化商业街区及两栋5~11层单套面积在45㎡左右的酒店式公寓组合而成。机动车停车位319个；非机动车停车位1860个。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "天驰桂宏达·公园悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天驰桂宏达·公园悦府是由南宁天驰集团和广西桂宏达集团强强联合开发，项目位于桂黄公路与百花南五路交汇处，占地面积85亩，计容建筑面积约28万㎡，总共10栋高层建筑，总户数为2338户，机动车停车位2163个。"},{"name": "滨江·云尚", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    临桂核心，抢占新区红利"},{"name": "牧川智汇公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    牧川智汇公馆项目位于福利路与八里四路交汇处，属于现在具发展潜力的城北区域，处于于桂林高铁经济产业园核心位置，同时也处于粤桂黔高铁经济带合作试验区（桂林）广西园中的智慧产业园中心位置。智慧产业园项目一期占地约750亩：50多亩包含智慧产业园孵化中心（含5亩智汇公馆）、300亩桂林高端电子信息产业园、196亩桂林数字经济园（包含2期124亩用地）、200亩桂林智慧生活园。"},{"name": "民鑫飞虎林居", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    民鑫飞虎林居位于西城大道北侧飞虎公园旁 ，由桂林民鑫房地产开发有限公司开发。飞虎林居小区产品类型为商铺和高层住宅，面积区间为80—120平方米。规划建设住宅及商用建筑20栋，包括住宅楼17栋、会所1栋、办公楼1栋、公寓1栋及停车场等设施，停车场主要是地面停车场和地下停车场。"},{"name": "金柯御城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金柯御城位于上漓江西岸八里街八里五路尾，江上御都二期工程，由4栋26层的电梯洋房围合而成的纯住宅生态小区，小区建筑为法式风格，均采用“品”字结构板式全南北通透设计，和风暖阳穿堂而过，每户形成270°超宽视野，户型方正实用，层高均为3米，两梯三户独门独户设计，保障住户的私密尊贵，本小区全地下停车场设计，实行人车分流，小区南、北边均为别墅无限楼间距，蓝洲岛生态区四季繁华尽收眼底，漓江美景一览无余，是居家养老的好选择。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "漓江·尚博景苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    漓江上游 水岸公园"},{"name": "顺祥别院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    顺祥别院坐拥桂北新城黄金位置，毗邻高铁经济产业园区，区域发展迅猛。项目位于桂黄大道主干道旁，交通极其便利，周边酒店、银行、菜市、学校、超市林立，片刻可到达滨北商圈（万达广场、联发乾景广场、天和百货、人人乐购物广场、）、沃尔玛商圈、十字街。项目总占地面积约8亩，总建筑面积31736㎡，由2栋百米高层洋房组成，总户数259户，容积率仅4.6，绿化率30%，户型方正实用，园林建设以新中式风格为主，1700㎡商业均沿街，价值非常高。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "本元大厦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    本元大厦项目处桂林市七星区（国家级高新科技开发区）核心地段，空明西路与毅峰南路交叉的黄金十字路口，距七星区政府仅120米。傲据漓东CBD（中央商务区）和CLD（中央生活区）双核元点。总建筑面积3.76万平米，作为桂林主城区唯一的双塔商务建筑，由A、B两栋对称塔楼组成。楼高36米共9层，其中1-3层为高端商业配套，4-9层为现代办公，采用全框架结构， 可自由分割组合，灵活多变，满足各类办公需求。通过特有的内循环支持系统，使商业、办公、餐饮、健康、文化娱乐等城市生活功能互动组合，形成一个多功能、高效率的商务综合体。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "泽森山水绿城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    泽森山水绿城由泽森集团旗下桂林华奥房地产开发有限公司投资开发建设，项目占地450亩，其中自建全学龄配套学校占地150亩，总建筑体量79.4万平方米，项目总投入逾30亿元，由“国字头”企业柳州建筑设计科学研究院设计，省优单位广西建工集团第三建筑工程有限责任公司领衔承建。项目居临桂新区生态休闲养生核心万福片区，借天然山水画卷优势打造3.0超低容积率与建筑密度大体量建筑集群，住宅构造塔式板式皆存，兼顾南北购房者喜好，户型设计优异，南北通透户型配比达到70%以上，采光与通风俱佳，户型面积配比合理，高赠送抵公摊，得房率高。综合而言，泽森·山水绿城是泽森集团20年房地产开发历程中继柳州金河湾、柳州正和城、地标建筑风情港（参与开发建设）、南宁冠城世家、海外圣基茨尼维斯“私家皇庭”投资移民项目等城市中心级楼盘外又一个悉心打造的高品质超级大盘。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "兴进景园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进景园位于阳朔新城东南区域旅游地产区，当未来片区建设完成，将形成一个以旅游消费、文化居住、旅游度假、旅游疗养为一体的综合旅游休憩区。兴进景园项目在新城区的位置也相当的好，项目紧邻环城水系和卧虎山，未来将建设成以卧虎山和环城水系为核心的城市水滨公园休憩区。项目所在位置的视觉景观也相当的好，目光所至皆为美景。"},{"name": "福达万鹂华庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    福达万鹂华庭是中国汽车零部件的龙头企业，福达控股集团匠心21载诚心筑造，项目总建筑面积近80000㎡，总户数482户，是专为城市精英、商务人士量身定制的法式轻奢城邦。"},{"name": "裕发锦天城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    裕发锦天城项目位于桂林市临桂区人民路与万宁路交叉口，占地面积19320㎡，建筑面积约119538㎡，规划总户数604户，物业为之平物业。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "真龙华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    真龙华府项目周边配套一应俱全："},{"name": "金贸中心", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金贸中心位于桂林市临桂新区一院两馆正北面，项目规划用地面积约为50亩，总建面约20万㎡，共计3栋楼，1#楼规划3.6万㎡商业，2#楼规划2.6万㎡酒店式公寓，3#楼规划8.3万㎡写字楼。"},{"name": "阳光书院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光书院是由桂林嘉泽地产倾力打造的桂林以高校圈文化生活为特色的高品质、高品味住宅小区。项目毗邻桂林市政府，坐落于文教中心、商业中心、行政中心、景观中心等四大中心为一体的CLD桂林中央生活区。该板块是政府重点打造的文教板块，与桂林医学院一街之隔，近揽桂林师范高等专科学校、桂林市职业教育中心学校、桂林卫生学校、中共桂林市党校等各大高校，并近距离辐射麓湖国际小学、师大二附、临桂第三中学、新龙中学等，为业主培育青春时尚、书香四溢的文化氛围，带来超居住的精神文化熏养。"},{"name": "溪岸枫景", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    溪岸枫景项目位于人民路和新龙路的交汇处，项目总建筑面积近23万平方米，是由桂林市临桂穗丰房地产开发有限公司开发的一个溪岸枫情社区。"},{"name": "大龙城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大龙城位于灵川县兴业路1号（灵川大道与原百花东路交汇处），项目规划有高层住宅、购物中心、步行街、公寓、酒店、大型宴会厅、巨幕影院等。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "顺祥城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    顺祥城位于桂林八里街经济开发区桂黄公路与纬九路交汇处（1号公馆 ），建筑面积为12万平方米，户型方正设计合理，站前路商业广场、滨北商业街、沃尔玛、人人乐四大成熟商圈环绕。多家银行、超市、菜市幼儿园与之相伴。社区自带5000㎡商业配套，满足业主日常生活、娱乐、精神文化需求。"},{"name": "和睦家", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    和睦家项目位于国旅游胜地桂林状元之乡临桂新区华为旁，75万平方米人文养生大盘。"},{"name": "碧园大公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧园大公馆项目由广西房地产榜样企业碧园集团开发建设，集团深耕广西20多年，开发近40盘誉满八桂。项目便捷路网交通快速接驳各大城市，距离老城区仅2公里，享城中心成熟配套。同时规划社区幼儿园，与民中、二小一桥之隔，孩子幼儿园到中学教育无忧。"},{"name": "泰安独秀天下", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    1、 泰安独秀天下地处灵川县桂北新区，而灵川县即将计划在2020年撤县划区。"},{"name": "聚农商贸城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    聚农商贸城位于桂林商贸、物流核心区，400亩现代化农贸产品超级航母，是广西粮油、农资市场，两高铁三高速的高效交通路网，直通桂林12县，半天不到可通达湘桂黔经济圈4省省会，门前6车道大马路，大货车全天不限行，直达桂林西站。6万平方米大型智能仓储仅一路之隔，三层防潮防鼠设施，确保货品安全保存和流通。"},{"name": "安厦·恒安上城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒安上城——安厦集团33年品牌房企，2020年献礼滨北之作！入主恒安上城，加入18万安厦业主行列，做大品牌房企的尊贵业主。项目位于主城范围，畅享优渥交通、商业、教育等各项醇熟生活。并延续安厦一贯绿色生态环保建筑,开创性开放园林空间景观设计理念，通过艺术的造景手法，激活街区生活方式，旨在为滨北都市人打造精神生活艺术空间。恒安上城建筑设计遵循了现代、景观、融合的设计原则， 对多种不同需求，进行了巧妙规划， 使得使用功能相对独立明确又完美结合， 现代简洁的线条多层次多方位的使用， 让生活保持静谧的同时也拥有更多不期而遇的自由空间组合，形成自然而富有都市气息的生活模式和充满节奏的精神空间。"},{"name": "万象金沙阁", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    万象金沙阁项目总占地面积66700.00m2，总建筑面积220000m2，共30栋，其中13栋花园高层住宅、17栋墅级洋房。"},{"name": "蓝城桂林桃李春风", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    蓝城桂林桃李春风，择址磅礴崛起的临桂新区，以国际康养度假区为价值占位，以罗山湖约12000亩湖山资源为基础，以1核1心1环5村5园为规划布局，勾勒集都市生活配套和水墨荡漾画卷于一身的全龄颐乐小镇，打造亲密自然的理想生活。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林山水里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林山水里坐落于秀美的漓江畔，项目自2017年一期入市以来，凭借首创的“五重庭院”的尊贵设计，实现每户独门独院，在众多高端产品中脱颖而出。目前一期产品已基本售罄，二期产品在精研市场需求后，进行升级进阶，无论是细节的精雕细琢还是项目整体价值的考量，都承载着承和集团的极致匠心。山水里二期即将推出18席139㎡~189㎡山水院子，带有60㎡~80㎡超大面宽庭院，同时拥有内外庭院、南北面庭院等多重立体庭院空间围合，入门有花香，入户有情调，庭院有空间，满足城市中产精英人群回归生态田园山水的生活憧憬。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "和欣西堤春天", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    和欣西堤春天位于临桂新区主干道两江大道（原机场路）北侧，两江大道作为城市主干道，周边交通便捷，道路绿化环境优美，未来打造生活大商圈，周边规划三家大型商业中心，其中两家是世界500强，前方500米是恒大城，配套有恒大影城商业，100米处是规划的华润商业中心，马路对面有占地400亩的御景阁商业中心（原熊虎山庄），未来发展不可估量。"},{"name": "新安厦·学府滨江", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新安厦R26;学府滨江项目是新安厦继梧桐墅后，献礼灵川的又一全新力作，也是灵川新区内少有的低密低层花园住宅。同时，新安厦专利产品——空中合院产品首进灵川，位于城市核心区域的院子生活，定将重新树立灵川人居典范。"},{"name": "漓江·大河坊", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    漓江大河坊所在的区域是政府重点打造的江东片区门户位置。2012年叠彩区政府就完成了《叠彩江东生态旅游区概念规划》，明确了江东片区的生态旅游发展方向。"},{"name": "希宇漓江湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    希宇漓江湾，是属于希宇国际文化城的住宅项目，是桂林城北纯板楼、高品质住宅大盘。"},{"name": "腾龙·钻石广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    腾龙·钻石广场项目规划总占地面积近140亩，总的建筑面积约35万方，由A、B、C、D区域组成，项目性质为商住用地，以商业为主。项目分两期开发，一期主要是A、B区域，两个区域是由17栋综合体组成，分别有商务酒店、大型商场、公寓楼以及商住天地楼。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "城中雅居", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    城中雅居项目位于中隐西路3号，信和信·桂林智慧健康产业园——大中华国家养生公园内，项目规划总面积160余亩（其中公园绿化用地35至42亩，以实际使用为准），无边界游泳池、篮球场、羽毛球场、五人制足球场、网球场、幼儿园、山体公园、1000多米环小区绿道、花海园艺等奢华配套环绕，实行人车分流，车位配比1:1.3。一期开发商住用地50411平米，规划总户数1072户，总建筑面积约11.09万㎡，商业配套面积8382㎡，物业、社区活动 等用房686平方米，社区幼儿园800㎡。 "},{"name": "鑫屿金河阳光", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    鑫屿金河阳光位于桂林市福利路与金河路延长线交汇处（高铁北站入口处），规划总户数577户。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "凯旋世纪", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    凯旋世纪集合法兰西浪漫，英格兰之尊贵和普鲁士的严谨。将富于变化的巴洛克式线条，穿插于精心栽培的名贵园林树木之间，再优雅地落在庭院中的雕塑上，长廊里。"},{"name": "秀兰郡府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    秀兰郡府位于临桂新区义宁路西城医院南侧，总占地约244亩，总建面约73万㎡，规划34栋高层、小高层。项目南侧紧邻新两江四湖及大皇山滨水公园，打造一线江景美宅，北侧距离桂林新市政府仅1.5公里，占据未来新城核心。小区内配有幼儿园、活动中心、游泳池等高端生活配套。园林采用中轴式布局，结合新中式建筑风格，典雅大气。项目率先引入地板采暖，实现全天候热水供应，纯板式建筑及创新连廊设计实现户户南北通透，极大提高居住舒适性。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "世纪星城·欣欣园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    世纪星城2期·欣欣园项目由来宾市合丰房地产开发有限责任公司开发。项目包含13栋多层、小高层和高层住宅，总建筑面积约9万平米，共700多户。首期推出纯多层1#、6#楼共80多套品质靓房，70多平方米雅致两房、90多平方米实用三房以及140平方米精致楼中楼可满足不同人群居住需求。"},{"name": "云创谷溪江悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林光达云创谷项目总投资约20亿元，总占地275亩，总建筑面积约50万㎡，是桂林首个“产城综合体”项目。项目立足人工智能、高端电子信息、数字经济、现代服务等产业，吸引高端型人才落户，形成产业和人才的聚集。规划集商务办公、研发独栋、工业大厦、人才公寓、商业街区、高端住宅等多元产品于一体，未来项目将发展成为粤桂黔经济带上产、学、研相结合的产业创新孵化平台。"},{"name": "碧桂园天玺", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园天玺是碧桂园集团在临桂的全新项目，项目位于桂林市临桂区致远路与秧塘路交汇处。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "东城华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    形象：象州东进，新生活方向"},{"name": "山川·蘭庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    得天独厚的自然环境、浓郁的人文环境和日渐完善的城市配套，使城北成为来宾越来越多城市新富一族择地而居的栖息之所。 山川·蘭庭位处城北腹地，位于来宾高中及来华 大道东侧，北靠来宾 园区，西倚规划中城市公园，坐拥新城的深厚内蕴，独享得天独厚的自然资源，是集专业设计的园林景观，经典的宜居户型及低容积率的多层、小高层、高层电梯洋房于一身的优雅中式庭院。这里是一个充满爱与诗意的灵魂栖居地，是人们梦寐以求的如画家园。"},{"name": "东城花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    东城花园项目东接象州县畜牧局，西接大转盘，北临检察院小区，南为东城花园二期工程，据县 广场仅150米。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "金海华都", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金海华都占地40亩，位于河西大桥路， 金海公园，毗邻来宾四中、兴宾区第 学等 ，集合自然、人文、交通、生活等 资源。项目发展定位为河西的高档公园美景住宅和休闲商业购物 ，规划总建筑面积达10万平方米，将建设4栋多层住宅、13栋商住天地楼、3栋30层的高层商住楼。其中，规划建设3000平方米的现代农贸市场，旨在改变河西一带马路市场的落后现状；规划建设近2万平米的公园式商业街，弥补河西区没有商业购物、休闲 的现状。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "润和春天", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    润和春天项目由广西地产（集团）有限公司 ，广西桂泰地和武宣 有限公司开发，荣获来宾“红河杯” 工程。240-550㎡天地楼，113-142㎡高层电梯房。马鞍山下的米兰商业大街绚丽绽放，敬请关注。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "建昌·水岸新都", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    水岸新都位于来宾市城北区桂中大道与迎宾路交叉口西北面，总建筑用地57.61亩（计38404.958㎡），整个小区总建筑面积为186082.17㎡。双水景阔居，超然水岸生活，国际人文熏陶，献给一个城市的精英阶层人士，献给1000位追求国际新生活的引领者。"},{"name": "四季康城·幸福城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    四季康城·幸福城 住宅小区是由来宾市铭鑫实业有限公司 建设的。位于来宾华侨 区（ 区），地理位置优越。"},{"name": "家和城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    家和城项目位于来宾市兴宾区桂中大道和祥和路交汇处；北面邻近祥和 ，南临 大道。 景观带、休闲步行街、沃尔玛 商业区近在咫尺。"},{"name": "投资发展大厦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    项目位于祥和路1020号，人民路和祥和路交叉东南角，建设小区以北。项目占地7333.71平方米，拟建设为高档高层办公商业住宅区，总建筑面积约为67094.08平方米。"},{"name": "博林·城东嘉苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    博林·城东嘉苑由广西武宣博林房地产有限公司倾力打造\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "嘉美假日广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    嘉美假日广场位于兴宾区东二路180号，处于来宾市繁华的传统商业 区，项目总建筑面积7万多平方米，由两栋33层的高层组成,涵盖住宅、购物、休闲、娱乐、餐饮、旅游、观光、文化等项目，是来宾市规模的城市综合体。嘉美假日广场建成后，将极大的改善兴宾区的居住环境，提升所在区域综合价值，成为来宾市的标志性建筑地标。嘉美假日广场扼守城市商业 ，是整个城市具商业辐射力和商业凝聚力的区域，具有深厚的商业文化底蕴，项目价值 十分巨大，地面5层商业与已运营的嘉美商业 连通，形成整个城市的商业建筑群落。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "湘辉·壮锦花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    湘辉·壮锦花园位于忻城县城关镇芝洲二路和环城路交汇处，交通便利，地理位置优越，是由广西湘辉房地产开发有限公司倾力打造的高品质楼盘，计划建设成为忻城首席 全电梯花园洋房社区。"},{"name": "百川德汇", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    百川德汇大厦位于来宾市西南一路37号（兴宾公安局斜 ）。项目规划用地面积约4072.80㎡，拟建2栋31层的双塔式商住综合高层建筑，总建筑面积75741.23㎡，共有400套住宅，停车泊位205个，1—6层为商业，面积约19088㎡。"},{"name": "隆达·山水福城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    本项目建设地址位于忻城县城关镇芝州二路尾，主要建设内容为住宅用房，局部设有商业铺面；规划净用地面积为106669.41平方米，总建筑占地面积为33654.2平方米，总建筑面积为296381.24平方米，其中架空建筑面积为1187.49平方米，地下室建筑面积为29307.66平方米，计算容积率面积为265886.09平方米；项目概算总 50273.07万元。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "官邸Double", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    润林·银钻项目位于华侨 区 区域盛源路与银河街交叉东北侧，地处华侨 区繁华地带，柳南高速路来宾入口处。项目 大学城、来宾高级  区域，周边拥有南宁百货超市、华侨农贸市场、高尔夫球场、引水入城公园、华侨大剧院、李宁体育馆、来宾奇石城等商业休闲娱乐场，并有阳光西西里等20多个大型楼盘。生活配套齐全、商业成熟，满足您 生活购物消费需求。"},{"name": "相思景湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    相思景湾项目是由广西兴达房地产开发有限公司重金打造的江景大宅。多功能公馆级名筑，宜居，宜商，宜办公。 "},{"name": "瀚林银座", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    瀚林银座项目坐落华侨 区“ ” 区位，沿桂中大道一线地块，集百货、超市、五星级酒店、商务公寓、电影院、 住宅为一体，将成为名副其实的城市新 。建成后的瀚林银座将填补来华没有核心商务圈的空白，不仅满足来华 区的生活配套和商业配套需求，继而整个来华以及城北的商业和商务功能都将因为瀚林银座的落成而有更高的提升， 是作为“城市之门”的商务公寓和五星级酒店，定将成为来宾地标建筑。 "},{"name": "禾信·海德堡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    禾信·海德堡，作为本市拥有多项 配套的楼盘，是一个由铂金级商务酒店、4A级写字楼、北欧风情商业街、商务公寓和五星级高尚华宅等各种业态集成的城市综合体。现拥有国际 品牌物业“戴德梁行”进驻，为项目带来“欧式管家式”的贵族服务。项目东依柳来路，向西即至维林大道，北邻城北新区，南与老城区的繁华商业交相辉映，四通八达的交通网络与优越的地理 ，使得本案既享受现代商务的便捷，又可坐享老城区的繁华。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "方盛广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大地景苑·方盛广场位于城北新区桂中大道旁，周边云集众多 机构、金融机构、 和住宅小区，这里是一个成熟的 生活典范社区。A、B区均已交付使用，成熟生活圈实至名归。"},{"name": "大印·象府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大印R26;象府由柳州市泰源房地产开发有限公司开发，位于象州县温泉大道92号（建新路口），雄踞象州 地段、性价比。270席稀世经典住宅为象州而来，2014年4月至尊VIP会员全城火爆招募。多重景观、高速电梯、创新户型、酒店式物管、商业、完善配套、星级物业等七大亮点闪耀全城。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "鑫都国际二期", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    鑫都国际二期——百年商业 ，绝版财富楼王!"},{"name": "百益宣城国际", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    百益宣城国际位于东新区武平二级公路民族中学旁\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "翔鹏·富桥豪庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    “富桥豪庭”项目位于八里六路与灵川大道的交汇处，地处桂林市滨北城区的核心位置-富桥综合商圈内，项目周围已构筑纵横交错密布的交通路网，高铁、高速、客运等四通八达的复合式、便捷的交通网络成就了项目便捷的交通出行方式。项目周围繁华环绕、配套齐全，叠彩万达、人人乐超市、千年桂林、大桂北菜市、灵川中医院、八里街学校为您生活保驾护航，毗邻公安巡逻警察大队，安全更无忧。项目采用新中式建筑风格，提倡醇熟、智慧、健康的理念，打造简约、有氧的风情园林，实现景观资源最大化，让栋楼、户型都能享受到最好的景观、通风及采光。目前主推建面约88-139㎡三房至四房，3米层高，户型方正，户户均带超大入户花园，南北通透，采光通风极好；多阳台设计，户均可拓展面积达到20%左右，百变增值空间，让居住更为舒适。高车位配比，让业主不再为车位担忧。小区内部实现五重安防设计，为提升区域生活服务而来，是完善的新型智慧社区项目。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "瑞中花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    瑞中花园位置优越，地处人民路西135号（新汽车站出口旁），由广西来宾中兴房地产开发有限责任公司 建设修建。 "},{"name": "天辰广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天辰广场 位于来宾市民乐路389号\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "中南·财富大道", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中南·财富大道位于中南路228号，周边交通便利，为来宾老城核心商圈位置。全邻街铺面，正面中南路、北有新兴路、背靠著名的来宾二中；占地面积8.96亩；总建筑面积约52000平方米，其中商业面积6000平方米。"},{"name": "阳光雅阁", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光雅阁位于来宾市兴宾南路500号，项目由来宾市新纪元房地产开发有限公司开发。主流户型3房和4房，面积区间：102.96㎡—157.59㎡。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "天天假日", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天天假日作为武宣首栋酒店式产权公寓，位于武宣县西环路。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "耀辉美好家园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    耀辉美好家园项目位于机场路与西城北路交汇处，项目地块呈长方形，北临桂林机场路，东起西城北路， 城市主干道，距桂林老城（十字街）10公里，耀辉美好家园距离机场15公里。"},{"name": "金都汇城市广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金都汇城市广场是由来宾佳泰房地产开发有限公司精心打造的精品楼盘。"},{"name": "利森时代", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    利森时代位于桂林市雁山区广西师范大学雁山校区北门对面，项目总共7层，1-2层为商铺，3-7层为酒店式公寓，共103间客房。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "大地景苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大地景苑是一个集品质住宅，商业为一体的 住宅社区，项目位于城北 桂中大道与祥和路交汇处，南北 市区两条主干道-----盘古大道与桂中大道，向西直达高速公路客运站，是全市稀缺的动静相融地带，地理位置极佳，2012年大地房开作为一个品质升级年，将全线升级来宾完整的价值体系板块，全新闪耀推出的C区新品，项目占地面积20000m2，其中住宅面积35495 m2，项目分别有两栋21层高层建筑和两栋25层高层建筑共四栋高成楼与楼的间距41米，规划总套数为368户，一至四楼为商场面积为：3200平方米。已成功签约：家电行业巨头国美电器、 500强沃尔玛购物广场、以及本地百货领袖 百货公司。"},{"name": "鸿华小区", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    项目具有优越的地理位置，东临水景，南临商圈，现高速迁改后位于 主干道傍边，户型朝向南北通透，采光效果十分理想。户户皆有入户花园，宽大的阳台和3+1的 户型。成熟的小区，通水电、通网络、通燃气、绿化亮化、物业安防全部到位。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "华腾苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    本项目由广西华腾房地产开发有限公司倾心打造，是集商业与住宅为一体的现代都市居住小区。以全新的设计理念将商业与住宅相融合，提供给业主高品质的生活环境以及生活便利性。整个小区布局形式上围合，空间却开敞与通透。项目外墙采用保温砖块材料，节能、保温、隔音效果俱佳。住宅起居室和主卧室拟采用高科技的玻璃墙，屋顶设计别具匠心，结合立面虚实变化及外墙装饰色彩的处理，体现其高品质生活丰富内涵。基地形状规整，地势平坦，内部住宅底层架空。小区空间中间敞开，四周围合，视觉上整齐美观、通风采光。住宅电梯厅更是采用超前的生态电梯厅设计，可直接采光和通风，贴近自然。商铺屋面涉及绿化，利于打造和谐安静的社区，同时美化小区环境，打造小区品质。沿公园路布置三层商业街铺，星城路布置大型商场。为了解决商业和住宅停车问题，设置了地下车库、架空停车位以及地面生态停车位等，用以解决小区停车需求。"},{"name": "公园1号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    公园1号位于武宣区域 核心区域，天生的居住，财富，城 不可复制的 ，规划总建筑面积10万平方米，简约风格，打造武宣首席景观大社区，紧靠马鞍山公园，加上小区内部上万平方米私家花园，缔造传世景观。完善的生活配套，5生活圈，畅享周边 、银行、超市、医疗等生活配套。"},{"name": "维林阳光", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    稀贵地段  地段"},{"name": "水韵铭府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    水韵铭府坐落于来宾市凤凰镇八一大道，项目占地面积：约37546平方米，总建筑面积：62301.37平方米。共分三期进行开发，项目打造的是凤凰首席高档商品房小区、五星级亲水家园，星级物业管理，是来宾 城未来新城的 、商业、文化 所在。并且引进先进智能化系统，监控及周界报警系统。全天候、全面覆盖社区每个角落，让业主贴心感受居住的安全和舒心。 "},{"name": "绿城玫瑰园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿城的玫瑰园位于飞龙路北513号（河西长梅路与梅岭路交汇处），毗邻未来兴宾区  ，由广西绿城建设 有限公司 建设。 "},{"name": "土司花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    土司花园项目占地面积20689.3平方米，建筑面积43000平方米，住宅套数约384套。土司花园是由新广国际有限公司进行 ，来宾市嘉城房地产开发有限公司负责开发建设的大型住宅小区。项目位于忻城县城北，风光秀美的盘鹤山森林公园山脚下。东临民族 ，南面是芝州一路，西接正在建设的忻城土司国际大酒店，北靠盘鹤山森林公园。整个建筑依山而建，气势磅礴。项目周边配套设施齐全，生活便利，银行、菜市、 、医院、商场等一应俱全。入住土司花园的 在于即可以享受到现代生活的便利，又可以每天能与大自然接触。真可谓：眼看，鹅黄草绿，雨天烟雨空蒙；耳听，山风林涛，鸟语虫鸣；鼻闻，大氧吧香甜的空气。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "碧园印象桂林", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧园印象桂林是100万㎡城市艺术公园，桂林醇熟生活大城。"},{"name": "古象温泉度假村", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    古象温泉度假村距柳州市78公里，位于广西古象县城郊寺村镇象州温泉景区内，距县城8公里，度假村依山傍水，湖泊环绕，风光奇丽。"},{"name": "维欢嘉裕城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    维欢嘉裕城位于市区维欢路东侧，项目建设占地27 亩，商铺面积达4 万多平方米，是来宾首席商住型城市综合体，整体引进国内 连锁品牌同城经营，聚集娱乐、购物、美食、IT等多元 商业业态，名品名店云集， 地段，钻石靓铺，近期蓄势待发，值得期待！"},{"name": "锦绣森邻", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    锦绣森邻占地30亩，规划住户336户，容积率是3.29，绿化率35%，停车位和住户比例1:1。项目的沿街住宅部分的一楼面积是735平方，二楼商铺是1000平方左右，主要的商业是将打造来宾目前专业的电子数码城。位于来宾市重点发展区域的来华 区，项目的西面约300处事来宾市高级 （柳州地高），今年5月份面向全区开始招生投入使用，在  是10000亩地的 院 区；项目的南面 桂中大道双向六车道，交通极为便利；项目的东面是华侨安置小区；项目的北面是住宅用地和来宾市体育 。"},{"name": "金龙首府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    一、地段 "},{"name": "金视·中央公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金视· 公馆：来宾市广播电视 二期工程——广电金视小区1号综合楼（也称新传媒大厦）建设是市委、市 统筹推进的重大招商引资城建项目，是我市广电产业发展的一个重要突破口，是我市文化产业发展的重要组成部分。新传媒大厦高23层，总建筑面积2万多平方米，总 约8000万元，于2010年12月27日正式开工，由来宾市电视台与温州客商徐国强先生共同注资成立的来宾广电金视 有限责任公司 建设，目前项目已进入全面施工阶段，预计2013年年底前竣工投入使用。"},{"name": "罗秀商贸城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    罗秀商贸城 位于象州县罗秀镇糖厂路一号"},{"name": "陆兴国际·丰收城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    陆兴国际·丰收城位于来宾老城区新兴路，坐拥兴宾区商圈核心，项目周边拥有 、金融、医疗、超市、娱乐休闲购物等优越城 生活资源，配套成熟。总建筑面积四万多平方米，只为成功人士量身打造，由广西陆兴地产公司倾力钜献。"},{"name": "中平仁和度假村", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中平仁和度假村由象州县宇盛 发展有限公司 开发建设，项目位于中平镇仁义河东岸沿河、东街、西街一带。"},{"name": "公交综合大厦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    开发商： 来宾市公共交通有限责任公司\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林大龙府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林大龙府项目位于桂林城北甘棠江板块核心区，丹桂路以南，金山路以北，灵城路以东，灵新路以西地块，西临湘桂交通主动脉桂黄大道以及G72泉南高速，北临规划中石狮岭公园，东临风景优美的甘棠江。"},{"name": "广投·红河", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广投·红河位于华侨 区星城路21号，是广西 集团建设实业有限公司在来宾市的代表性高档楼盘，宜居社区。 "},{"name": "山水凤凰城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    山水凤凰城项目位于临桂区世纪大道、西城大道两条主干道的交汇处。项目总占地面积1328亩，由别墅、洋房、小高层、高层及40万方商业体组成，为桂林市占地较高的楼盘之一。项目规划有酒店、写字楼和大型SHOPPING MALL。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "嘉城·书香园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    嘉城·书香园住宅小区，原名忻城县教师安居工程，由来宾市嘉城房地产开发有限公司开发 建设。小区傲居忻城县城芝江河畔，毗邻翠屏山，偎依状元岭，竹木簇拥，花鸟虫鸣，晨晓喜迎屡旭日之光，是块千载难逢的。"},{"name": "世纪星城·上品世家", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    上品世家总占地48949㎡，总建筑面积127993㎡，由7栋6+1层的多层、2栋11+1层的小高层、4栋18+1层和2栋33层的高层等产品以行列式院落围合布局而成，项目总户数986户。"},{"name": "红河国际", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    “红河国际”住宅小区是柳州桂裕房地产开发有限责任公司在来宾市开发建设的“滨水生活国际化商住综合小区”，项目位于来宾市城北区桂中大道与迎宾路交叉口西北面，紧靠两条城市交通大动脉，居来宾市城市核心位置，交通便利，地理位置优越。项目依托桂中水城景观水系以及高速路景观带，景观自然条件十分优越，是商居两旺的 综合性住宅生活小区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "御象城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    御象城位于来宾市象州县金象路上，由柳州利达房地产 开发，项目毗邻繁华的温泉大道，其中多层建筑为同一地区同类项目所少有。项目规划有住宅，商铺，写字楼和宾馆等多种业态。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "华发·金象郦郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金象郦郡项目由广西上林华发房地产开发有限公司象州分公司开发。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "东方华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    来宾超现代高品质住宅——东方华府位于桂中大道东398号，明乐路与政和路之间，与沃尔玛超市，裕达购物 隔路相望。项目占地24亩，总建筑面积10万平方米，其中6层（包含1层地下）商业面积3.6万平方米，4栋28-30层塔楼住宅面积5万平方米，384户。本项目除配套大型商业广场外，还有5000平米的私家空中花园，500多个地下停车位，每个单元有独立的豪华入户大堂等配套。户型舒适，南北通透，常年有穿堂风吹过；三面采光，全封闭空间设计，装修时可任意摆设；只有三房以上的户型，居住人群比较纯粹。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "裕达·建材家居广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    裕达·大学园（建材家居城）项目是裕达集团 10亿元建设的十年战略规划重点项目之一，项目位于来宾市迎宾大道与铁北路交叉口，（新交警支队斜 ），该区域为城北商贸组团，是市 重点规划区域，也是市 重点打造的高铁经济商圈，项目与大学城仅一桥之隔，右侧300米处是柳南高速公路，距离高铁站仅3000米，四周道路宽敞（均为双向8车道），交通四通八达 便利，地理位置优越。"},{"name": "阳光西西里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光西西里，来宾首席地中海风格高档社区，位于来华区高尚居住区的核心腹地。与来宾市重金打造的来华 园相毗邻，目前 园区内柳州师专来宾校区、来宾职业技术学院、来宾市职业  、来华 等 已经入园办学，区域文化氛围浓厚，人文荟萃。"},{"name": "富城国际", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    富城国际项目由来宾市广福房地产开发有限公司开发建设，项目位于来宾市城北新区 、商业 ，被美丽的盘古公园人工湖景观大道分隔为A区（政和路341号）和B区（文辉路366号）；"},{"name": "金冠·香榭里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    生活慢慢 日子缓缓。如果城市是一个舞台，我就在舞台 ！市 旁，欧洲水岸慢生活。"},{"name": "裕达·新世纪", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    裕达·新世纪天地楼项目是广西裕达集团十年战略规划重点项目之一。占据城南新区 ，毗邻兴宾区 ，依红水河畔，坐拥政、商、文核心板块，享有得天独厚的地理 ，高岭大道、宾城路等 路网形成来宾发展新轴线。"},{"name": "南亚濠庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    项目定位为居住兼顾商业，拟建1栋多层商业楼和6栋住宅楼，其中住宅楼分别为3栋18层、2栋30层、1栋31层，一层为商铺，二层以上为居住区。项目规划总用地面积26593.05㎡(39.89亩)；总建筑面积121230㎡，其中地下室建筑面积12500㎡，地上建筑面积108730㎡；总户数930户。"},{"name": "印象金秀", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    印象金秀项目总占地：71亩，总建筑面积约19万平方米；一期养生公寓，总建筑面积：63000平方米；规划五栋小高层、高层住宅楼。其中1#、6#楼为11层；2#、5#楼为13+1层；3#楼为16+1层。一期主要规划为中小户型养生公寓；绿化率达38%，规划停车位161个；二期“大瀑布国际大酒店”，总建筑面积约35000㎡，规划建设12层。规划将引进大瀑布活水，与项目山景、水景结合于一体。三期“江南水城”，总建筑面积约95400㎡，规划为江南水城休闲养生乐园、民族风情步行街区、及养生住宅；"},{"name": "熙龙湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    熙龙湾，隶属于来宾市磊鑫房地产开发有限责任公司开发项目，是忻城首席城市综合体，现代秉承商业地产的发展趋势，结合城区发展规划前景，陪套泳池、五星级酒店、3D电影院、超市、商场、农贸市场、商业步行街等业态，打造集购物、餐饮、娱乐、生活、休闲于一体的新型 物业。 "},{"name": "万泰名庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    项目占地36.10亩，拟建设9栋住宅楼（其中11层3栋、18层3栋、32层3栋）。项目总建筑面积83007平方米，其中地上建筑面积73331平方米（商业建筑面积3806平方米、住宅面积69525平方米）、地下建筑面积9676平方米为地下人防工程和车库,项目分两期进行建设。"},{"name": "伟弘·锦绣世家", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    伟弘·锦绣世家是伟弘集团在象州县又一个 大盘，象州县欧式人文生态大盘，是目前象州县规模的商住项目。占地80亩，地上总建筑面积约20万㎡，集商业、住宅、公寓式酒店、文化娱乐室、室内羽毛球室为一体，建成后将成为象州县现代化的商业 和具品质的住宅区，成为象州县的标志性楼盘，缔造象州商业航母。"},{"name": "置宝·华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    置宝·华府——武宣32万㎡首席城市生活综合体，5大复合业态（生活、居住、商业、政务、文体）和谐共生。县城 配套商业街区、欧式 住宅、文化 、星级酒店、政务 等复合业态相互依存、相互助益、相互益彰：商业街区为高档住宅提供生活便利；幼儿园让孩子赢在起跑线上；文体 让健康生活运动就在家门口；政务 为市民居家生活带来便捷；星级酒店为商务休闲提供方便等。各种业态之间互为作用，吃喝玩乐一应俱全，是现代城市生活综合体和谐共生的组合，是开创武宣新居住模式典范的榜样力作。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "龙峰·翠湖一号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙峰·翠湖一号项目位于来宾市红水河大道396号与麒麟路交汇处。地块位置为政和路（六中）西侧、红水河大道东侧，麒麟路南侧，大剧院北侧。"},{"name": "桂林彰泰学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰·学府桂系地产领军企业彰泰集团精心打造位于滨北区核心， 学校环绕，教育无忧 。醇熟生活圈，配套齐全 毗邻叠彩万达、高铁北站、天和百货等大型商超，生活便利，出则繁华入则宁静。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "缤纷江南", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    缤纷江南项目是南宁仁德房地产开发有限责任公司重点打造的“桂中首席运动社区”，本项目位于红水河大道与文化路交汇处（二桥南职校旁），占地72 余亩，由10 栋高层、近20亩的大型运动主题园林、多个绿化带围合而成，总建筑面积约25 万平方米，预计入住1823多户。缤纷江南项目以城南大盘的姿态，掀开了江南 城市发展新篇章。"},{"name": "碧桂园剑桥郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园剑桥郡，作为碧桂园入桂第七城，临桂第二城，依托周边丰富的配套资源，以五星级的筑家品质匠造洋房，成就新桂林奢宅。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林彰泰郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林彰泰郡项目傲踞人民路，位于新区和老城区的交汇处，桂林市政府旁，出则繁华，退则宁静，门前公交、云轨、高铁站，形成立体交通网路；四周270度生态自然景观视野。1km生活圈衣食住行生活配套一应俱全，打造临桂巴厘岛风情社区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "彰泰红", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林彰泰红，是彰泰集团百亿之上的又一个精端力作产品，彰泰集团在2017年实现销售、回款双百亿，2018年百亿之上启新彰，对线下产品进行标准化运作和再升华，并形成彰泰郡系、彰泰城系、彰泰红系、彰泰府系等不同产品系列，实现不同客户需求。彰泰红系做为彰泰集团产品系中的精端产品，其所处均为为城市核芯区域，占据城市交通要道，享有该区域繁华、便利、完善的业余生活、娱乐、教育、景观配套，同时在项目规划、园林品质、社区配套、建筑细节、物业服务等方面是在彰泰兄弟产品的基础上进行标准升华和优进，目前已成功开发的南宁彰泰红、柳州彰泰红项目均为当地房地产市场的精端项目。桂林彰泰红做为彰泰集团在桂林的红系产品，其秉承了其他红系产品的优点，并结合桂林当地居住习惯，该原红系产品的精端追求上进行再次升华和优化，以期为桂林市民带来精端的生活体验。"},{"name": "荣和桃花源著", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和桃花源著坐落于叠彩区两江四湖桃花江畔，是荣和集团礼献桂林的又一佳作。总占地78亩，容积率1.61，总建面约13.6万㎡，总户数658户。"},{"name": "彰泰滟澜山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰滟澜山项目位于临桂金山路147号，地处临桂成熟的城市生活圈——既是整个临桂与桂林市较近的区域，也是临桂早期发展成熟的区域。项目配套景观、商业、交通、文教、生活五大价值板块，坐享天然美景与生活便利。项目与千亩山体公园及原始森林一衣带水，还有广州棕榈园林倾力打造的300亩景观园林；金山菜市、金山步行街、南城百货、首都师范大学附属临桂实验中学、临桂一中等均在步行可抵达范围。 "},{"name": "绿涛公园里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿涛公园里项目处于八里九路与桂黄大道交汇处，是绿涛集团开发的公园系产品，追求社区自然环境肌理建筑的融合，强调社区人居生活理念。项目占地约92亩，容积率约为3.5，总建筑面积约27万㎡，中央公园面积约2.15万平米；项目分三期进行开发建设，由13栋瞰景独栋洋房组成，总体规划1622户，车位配比达1:1，项目楼间距最宽达86米；整个小区是滨北自带中央公园的高端居住区。"},{"name": "大龙湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大龙湾项目位于秀峰区桃花江景区核心板块、群山环绕、山水毗邻，桃花江旅游度假区、桃花江7公里景观步道、千亩荷塘、市政沿江公园、西山公园、芦笛岩景区独在其中。"},{"name": "桂林恒大广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林恒大广场项目定位为集大型购物商场、酒店、总部商务、自由soho商务、社区等功能于一体的大型城市综合体，项目位于叠彩区桂林火车站北站站前区，对接北站交通枢纽。项目总占地面积94908平方米，总建筑面积625909平方米。主要包括24万平方米商业区、1栋写字楼、2栋酒店公寓、1栋酒店、首期10栋居住社区等。"},{"name": "万达大都会滨江", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    万达大都会滨江（临桂万达项目）以“一心五翼”的六子布局形态，一心是指万达广场购物中心，五翼是指五大围绕万达广场布局的高端住宅项目，集结周边商业、教育、医疗、交通、景观等核心资源，构筑临桂缤纷生活、打造理想人居的新桂林国际社区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "彰泰伴山云庐", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰伴山云庐是彰泰集十载豪宅修为大成之作，项目择址七星漓东CBD核心，游走繁华与繁花之间，尊重每一寸土地价值，依照原生山势构建世外仙境住区,复兴东方禅意文化精髓，以合院、洋墅勾勒出“山居云端的建筑美学”, 胜却人间无数,第六园之上，再创传奇。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "万达九著", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    万达九著位于桂林市临桂区人和路与兰塘东路路交汇处，是世界500强企业——万达集团精心打造的纯新盘，项目占据新区核心区位，花生唐购物中心/吾悦广场/万达广场/金茂中心/新东西巷（规划中）/海吉星等众多商业环伺，毗邻崇文小学、临桂中学、复兴中学、万福路翰林双语小学、师大二附 （私立小学）、桂林中学临桂校区、桂林医学院临桂校区、桂林师专临桂校区等，并自带社区幼儿园。是临桂新区不可多得的低密社区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "彰泰中央城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰中央城项目是临桂全业态高端复合大盘，荟萃高层、洋房、院墅一体，构筑城市超低密度生态舒适社区。"},{"name": "彰泰欢乐颂", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰欢乐颂为临桂第五城，作为城市1号的升级版来打造，总占地面积226亩，总建筑面积为50万平米，将建成满足4763户业主居住的大型社区。共有37栋住宅（由29栋高层，8栋洋房）和1栋售楼部+1栋幼儿园组成，同时还将配套有近1万平米的社区特色商业步行街；社区内设有一个3200平方的幼儿园，机动车停车位则达到3713个，您未来的基本生活需求在项目内均能得到满足。"},{"name": "汇荣桂林桂林", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    汇荣桂林桂林总占地面积1058亩，建面180万方，5块地，八期开发："},{"name": "信昌棠棣之华", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    信昌棠棣之华是桂林市信昌 集团有限公司倾力打造的以“美好”人居为主旨的南中国美好居所，占地面积153444.89平方米，总建筑面积702414平方米，公寓及住宅共4802套，预计居住人口15000人左右。"},{"name": "新城吾悦华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新城吾悦华府占地约11.69万平方米，建筑面积41.4万平方米，容积率2.6，绿化率30%，规划结合临桂地区的全年光照和风向特点，采用先进的 日照分析工具，对于楼间距进行科学楼距排布，整体规划北高南低，错落有致，户户南北对流，每个房间都拥有大日照面积，让您享受健康生活。项目整体划分为三个组团，项目整体规划一梯两户，南北通透采光充足，通风对流性好，梯户比低，私密性好，视野开阔，直线分布，户型方正，住户少，往来人员少，更具私密性。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "嘉城南岸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    嘉城南岸是来宾市嘉城房地产开发有限公司重金打造的一个高档社区，本项目位于来宾市红水河大道与文化路交叉口，周边生活便利，遍布银行、邮局、超市、医院和 。项目共有14栋住宅楼，其中多层8栋，高层6栋；共计1306户，其中部分房源为铁帽山职工安置房，另有部分房源公开对外销售。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林碧桂园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林碧桂园是临桂新区小两江四湖主体水系旁的低密度垂直绿化智慧生态之城，旨在打造成为桂林未来城市生活榜样。位于临桂新区凤凰路（一院两馆南向50米）的桂林碧桂园占地286亩，建筑面积约46万㎡，由别墅区、高层精工洋房及社区商业街组成。作为桂林使用垂直绿化建筑理念打造的项目，桂林碧桂园用临桂稀有2.0超低容积率、35%超高绿化率、2.95—3.3米罕见层高及桂林纯板式格局，为桂林奉献首座系统化引入智慧4.0全精装产品的未来城市生活榜样之城。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林华润中心", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林华润中心项目位于机场路与红岭路交汇处，既拥有核心路网交通带来的便利，又享受未来城市生活的繁华。"},{"name": "兴进漓江锦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进漓江锦府项目位于中国桂林·叠彩区·漓江畔，叠彩万达广场南500米。距离叠彩万达广场、传统商圈北极广场、沃尔玛都十分接近，依托中山北路、环城北路、东二环，大交通格局成熟便利，快速抵达十字街商圈和七星区腹地。项目隶属叠彩实验学校和机关幼儿园，教育资源优质；项目区域内匹配的医疗配套完善。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "观山福邸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    观山福邸项目位于鹿园路2号，学院路延长线东侧，紧邻马鹿山森林公园，三面环山，环境优美，空气清新。项目由21栋高层和1栋多层建筑组成，外立面是以新中式风格打造。小区配有建筑面积2850平方米，独立占地面积2688平方米的幼儿园，并设立一些特色配套设施（如景观大道、中心景观轴、网球场、羽毛球场、户外健身器材、花圃等），在功能上满足休闲、居住之需，兼顾业主、小孩、老人的需求。"},{"name": "碧桂园·城市花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳东新区“润景花园”限价商品住房目前已具备申购条件，根据《柳东新区职教园东侧润景花园限价商品房实施办法》，现将申购相关事项公告如下："},{"name": "中国铁建国际城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中国铁建国际城集居住用地、商业金融用地、行政办公用地、1.8公里铁路主题公园，2.3公里风情商业街为一体的千亩国际大城，处于柳州市旧城改造与复兴发展的地段，区位优越，为提升柳南人居而来。"},{"name": "云星·钱隆悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    云星·钱隆悦府是由云星集团诚力打造的高品质商品房，占地面积为101亩，其容积率为3.0，绿化率为30%。总建面积达23万平方米，住宅建筑面积16.69万平方米。项目深入洞察业主生活需求和人居理想，以行业标杆性品质，筑造优美生活。项目地处柳江大道西段，周边有西二路、兴柳路和双向六车道的新城主干道—柳江大道，毗邻在建的轻轨1号线。交通发达，畅通全城。配套成熟，项目周边 新城 、新城 ，青少年宫以及新建的公立幼儿园 配套，为业主提供 的 资源。"},{"name": "湖光山舍", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    湖光山舍位居天山路天山公园旁，项目总建面约30万方，其中A地块总建面约18万㎡，内接约5万方公园，项目包含高层住宅、沿街商铺等多种产品。"},{"name": "博翠江天", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科博翠江天项目位于柳州市鱼峰区柳江与响水河交汇处，在建轻轨2号线响水站旁，享“一轨双立交三大道”交通便利，“一轨”即2号线轻轨响水站（在建），“双立交”即五叉立交、莲花立交，三大道即柳石路、燎原路、荣军路主干道。"},{"name": "古亭春晓", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    古亭春晓项目位于古亭大道，是目前柳东区域的主要交通干道，古亭大道向东延伸连接新柳大道，直达柳东新区，坐拥新城区的 医疗资源，目前已经入驻柳东新区的 有景行 、铁一中初中部、二中等，即将建成的儿童医院、华侨城大型游乐场等。"},{"name": "晨华·金湾御府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    前晨华集团在柳江新区高村范围内共有土地263亩，位于柳江大道与西二路交会处，临九曲河畔，总投资约40亿元人民币，本期开工的“金湾御府”总占地约178亩，总建筑面积约40万平方米，晨华·金湾御府，将打造成为柳江新区新类型的人居项目。"},{"name": "温馨年华", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州温馨年华位于柳州市西环路西侧，基地原为五菱汽车联合发展公司冲焊件厂的厂房区。东面与中山花园小区毗邻，南面为柳州微型汽车冲压件厂宿舍，西面为广西中烟工业有限公司烟叶仓库。"},{"name": "在水一方", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    在水一方项目占地规模近170亩，建筑密度仅为25%，绿化率超过40%，是目前柳州市规模的江景豪宅社区，整体座北朝南、偏东15度设计，是对上佳居住的执着追求。 "},{"name": "皇庭君临天下", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    皇庭君临天下项目是由宝庭地产、千亿国企广西交通投资集团有限公司旗下的广西铁路投资集团有限公司共同打造。宝庭地产是深耕柳州的知名房企，自2006年入柳，于柳南区成功开发了天鹅湖小区。作为区域品质标杆，天鹅湖小区载誉无数，被柳州市政府授予“十大柳州百姓喜欢楼盘”称号，并荣获区政府颁发的“项目投资贡献奖”。"},{"name": "金科禧悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科禧悦择址于柳州市柳南区河西千亿产业园区，项目享畅达路网，西面紧邻瑞龙路，连接市中心与柳江区。与文山路、河西路、潭中西路连接，形成“三纵一横”路网格局。距离柳州火车站直线距离仅4公里，通达全区，距离柳州白云机场仅13公里，畅达全国主要城市。"},{"name": "铁投玫瑰园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    铁投玫瑰园规划7栋高层住宅，总建筑面积83250平方米，总户数519套，容积率仅2.28，绿化率达30%，低密度的建筑群落保证每个户型拥有良好的通风采光。项目园林是自然悠闲、简洁优雅的景观风格，使之与现代的建筑形象相融合。强调精而致化的简约韵味，生态的开放空间契合多种休闲功能，实现景观功能的高度统一。"},{"name": "天翼·九龙印象", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天翼·九龙印象项目位于龙泉路5号，毗邻九头山，占地62231.07㎡，建筑面积为180032.68㎡。"},{"name": "龙湾公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙湾公馆位于柳州市潭中西路壶西桥头，倚临柳江，项目独有的三面环江凌驾于全柳州江景项目之上，接驳壶东、壶西高架桥，占据城市各大便捷交通命脉。"},{"name": "东和园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    东和园由柳州市添发实业有限公司开发，项目位于柳州市东环大道东侧，地块北面和东面均为规划道路，西面为轿子山及山体保护用地，南面为山水福地小区。根据项目规划总平可知，项目规划总用地面积为14116.39平方米，地上总建筑面积为26220平方米。其中住宅建筑面积为17760平方米，商业建筑面积8030平方米，配套公建建筑面积430平方米。"},{"name": "三胞国际广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    三胞集团有限公司，是一家以信息化为特征、以现代服务业为基础，新健康与新消费等板块协同发展的大型跨国民营企业集团。集团现拥有宏图高科（600122. SH）、南京新百（600682. SH）、万威国际（0167. HK）、金鹏源康（新三板430606）、富通电科（新三板837438）等多家上市公司，以及宏图三胞、乐语通讯、宏图地产、广州金鹏、天下金服、中国新闻周刊、安康通、麦考林、拉手网、英国House of Fraser、美国Brookstone、以色列Natali等国内外重点企业，全球员工总数超过11万人，其中海外员工达4万人。"},{"name": "柳州地王国际财富中心", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州地王国际财富中心，地处龙城半岛区域，项目总建筑面积80多万平方米，列为“自治区重点工程”和“柳州十大重点工程”，建设集超高层地标、国际5A甲级写字楼、超五星级酒店、云顶观光、超大型购物 、 商务公寓、中小企业创业基地等于一体的超大型城市综合体。其中主体塔楼高303米，共73层，是柳州的城市地标及的城市名片。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "联发·君悦壹号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    联发·君悦壹号由中国房地产50强企业联发集团强力打造，项目位于柳州市河东区东环大道东一巷，占地50420平米，总建面约25万平米，包含8栋高层和4栋情景洋房。河东CLD核心区域，周边交通路网完善， 华润万象城、恒大影城、城中万达广场、梦之岛、乐活城等商业 ，生活便利繁华。项目所在区域素有“桂中商埠”之称，东环路幼儿园、德润 、德润 、柳州民族高中等重点 林立，文化底蕴浓厚，完美解决0-18岁孩子的 问题。蟠龙山公园、白岩山公园、贤乐老人公园、柳宗元雕像公园，四大生态公园环绕，绿色健康生活随时享受。联发集团强势打造联发·君悦壹号为柳州 “音乐社区”，各类音乐元素小区内随处可见，专属的音乐课堂供业主私享。此外，小区内设有主题架空泛会所、阳光健康慢跑道、 景观泳池等休闲配套，满足业主的健康及休闲生活体验。"},{"name": "金科集美江山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科集美江山项目将坚持“光辉设计”的美学理念，打造品味东方的都市美宅。金科集美江山项目位于鹿寨县城南，配套链条完整。飞鹿大道旁出行方便，周边1KM内涵盖鹿寨城南实验二小（在建）、鹿寨第五中学医院优质教育资源以及县政府、检察院、鹿寨县中医院、公园等资源。项目超高的绿化率配以慢跑道、青年活力部落等，升级标准生活概念。"},{"name": "兴佳城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴佳城项目选址于柳江新城，是柳州市兴佳发地产开发有限公司又一力作。整个项目共分为5个地块进行开发，总建筑面积902977㎡，总用地面积为258420.97㎡。总户数为3496户。"},{"name": "金御华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金御华府位于柳邕路363号（原柳州地区无线电总厂），是由柳州市春秋房地产开发有限责任公司开发的项目，也是春秋地产在柳江打造的精品楼盘，项目由3栋18-20层电梯高层景观房、1栋6层步梯房、1栋酒店组成。建筑施工上以高标准、严要求、人性化规划，只为筑造让百姓更放心、更安心、更好的精品住宅。"},{"name": "鹿寨碧桂园鹿鸣湖1號", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园以匠心建筑“鹿鸣湖1號”，再定城南新区封面作品，为鹿寨人民再创“依山傍水”品质居所。鹿寨碧桂园鹿鸣湖1號项目邻鹿鸣湖畔，纵享大城成熟配套。"},{"name": "华润大厦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润大厦项目荣获鱼峰区授牌柳州“金融创新示范楼宇”，招商银行签约入驻，多家一流金融企业进入深入洽谈阶段，柳州“华尔街”雏形显现。同时将引入华润写字楼运营服务体系OFFICEASY办公理念，打造“快乐工作，优雅生活”的全新商务平台。"},{"name": "宏桂·香兰花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    宏桂·香兰花园位于柳北区香兰大道（海川家具博览 后门 ），由广西柳州宏桂房地产开发有限公司 开发， 项目规模：总  82000 万元，占地面积约68000㎡，总建筑面积：274000 ㎡（其中计容建筑面积约224000㎡，地下室建筑面积约50000㎡）。  宏桂·香兰花园一期总建筑面积50000平方米，建设住宅、商服及相关配套设置。"},{"name": "优山美地", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    优山美地项目位于荣军路349号横漏山公园旁，项目建设用地面积为29998.29㎡，总建筑面积为106194.91㎡，拟新建住宅3栋高层，规划总户数540户。优山美地处于鱼峰区 ，交通四通八达，项目周边覆盖快6、21路、51路等多条公交线路贯穿着城市中各个区域的交通来往，周边配套完备齐全，医院、菜市场、超市、银行等 ，步行出门也能享受省心的现代生活。"},{"name": "碧桂园·城央首府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园·城央首府位于柳州市鱼峰区，荣新路与荣军路交汇处。碧桂园·城央首府作为碧桂园集团进驻柳州的第五个项目，携全新设计理念、全新产品体系及智能理想家款款而来，在原有碧桂园理念的基础上力求更大突破，致力于为鱼峰人民打造高的人居生活典范。"},{"name": "温馨一号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    温馨一号项目位于柳州市阳和工业新区古亭山 ，周边群山环抱，独拥500米长的一线江景，与柳州每年举办的F1摩托艇 锦标赛赛道和水上运动 隔江相望，自然环境优美。周边道路完善，交通便利，与河东近在咫尺。项目东临古亭大道，建筑风格为现代简约风格，既具有中式建筑的典雅风格，也具备现代简约艺术表现风格，小区规划有3300多套住宅，机动车位5000多个，并规划有 会所、泛会所、游泳池、小区商业等。"},{"name": "玉泰翠堤春晓", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    玉泰翠堤春晓项目位于依山傍水人杰地灵的柳城凤山，扎根于坡地之上，广西四大名寺——开山寺的对面，地处融江、龙江、柳江三江交汇处，四山（鸾山、穿山、网山、龙船山）朝贡之地。"},{"name": "博慧江山悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    博慧江山悦项目总共占地108亩，总建筑面积约28万㎡，一期15亩，总建筑面积约4.2万㎡，二期93亩，总建筑面积悦24万㎡，一期位于广西柳州融安县迎宾大道1号，项目西北面约672米为长安二桥，靠近江滨路，去往融安老城区商圈十分便利；同时项目位于目前融安县政府倾力打造的新区商业位置，未来会融安新区打造成一个商业区，将会配有融安动车站、桂北农产品电商园、大型购物广场、图书馆等等文化设施。"},{"name": "新柳邕·海吉星", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新柳邕农产品批发市场项目是由 引资的深圳市农产品股份有限公司与柳州市资产经营有限公司共同开发的项目。"},{"name": "柳州毅德商贸物流城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州毅德商贸物流城是由毅德控股倾力打造的150万平米的商贸物流航母，是柳州市老旧市场主要承接地、归行划市、统一经营场所。是自治区、市、区各级政府重点支持项目，被列为自治区级重大统筹推进项目、柳州市及柳江区重点龙头项目和2016年十大服务业项目。"},{"name": "保利国际中心", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    保利国际中心项目位于柳州城市十字轴线，紧邻柳江，占地254亩，总建筑面积92万㎡，住宅面积47万㎡、商业面积18万㎡，余下23万㎡由车位等配套构成。"},{"name": "窑埠TOWN", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    窑埠TOWN柳州十大重点工程，百里柳江点晴之作，位于东堤南路，蟠龙山下，享CBD ，为“百里柳江”璀璨明珠，坐拥一线江景。"},{"name": "华润万象城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润万象城由设计团队AECOM与lead8携手倾力打造，在延续万象城高品质设计风格的同时，充分融入柳州城市特色、个性，让万象城的空间有了更多可能。作为柳州目前的一站式购物中心，万象城还有拥有20000㎡室外景观广场，当中精心设计了以原创IP万小象为主题的互动游乐区，为市民创造集休闲、娱乐、运动为一体的“城市花园”。"},{"name": "汇东智郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    汇东智郡位于静兰路2号，实为汇东一品2期项目，开发商为广西周大房地产开发有限责任公司。项目交通便利，凭借不错的地段 ，项目将主打刚需产品，缓解静兰片目前小户型的局面。产品为80~120平方米的两房、三房，户型格局坐南朝北。据了解，项目共有两栋大楼，每栋楼各两个单元，两梯四户设计。其中，1号楼共20层，2号楼共16层，商业部分7400平方米，每栋楼1~3层为底商，规划停车位352个。"},{"name": "柳州华润中心", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州华润中心，项目包括 购物 万象城、甲级写字楼华润大厦、宜商宜居宜酒店的万象SOHO、品质住宅凯旋门、社区商业万象润街等建筑形态。"},{"name": "南俪首座", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南俪首座地处柳州旧机场开发区，南临航五路，北接航四路，东临航鹰大道，西靠航星路，城市主干道直通项目地，交通便利，出行自由。占地总面积99669.78平方米，规划建筑总面积为353046.37平方米,住宅总面积234480.39平米，规划总户数2980户。项目以居住用途为 ，配套商业步行街和沿街商铺为辅格局， 住宅均为正南北布局，符合南方气候特征和居住习惯。"},{"name": "恒江源", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒江源商业小区项目建筑用地面积为18437.47㎡，总建筑面积84885.1㎡。定位为商业、办公、住宅为一体的综合性广场式小区。小区位于柳州市高新区域，地段环境优越，交通便利，东面为柳州景行 、十二 。南面为高新区诸多 商业办公楼。如柳州的社保局，土地局，规划局、供电局等西面与酒吧街隔路对望，临波光粼粼的柳江。北侧为柳州高中。在如此优越地段，建设商业街，提升规划用地商业价值的同时带动周边的商业效益。"},{"name": "天翼·九龙尚城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天翼·九龙尚城项目占地152亩，舒适的2.9容积率。地上由22栋住宅楼和城市社区配套（派出所办公大楼）组成，地上住宅楼高18层，矮11层。尚城在设计布局上合理利用现场条件，注重建筑与景观空间的结合，形成高、中、低层次的丰富景观行列式的布置方式，项目由每栋楼宇将各地块分隔成若干个绿化景观带，将小区主入口设计为步行景观轴，使我们的业主们回家、出行都能够享受到园林景观带来的惬意、浪漫、舒适的生活氛围。"},{"name": "中辰·阳光郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中辰·阳光郡位于河东新区西江路39号，占地约74亩，总建筑面积21.6万㎡，项目由10栋高层住宅和7栋独立商业体构成，住宅共1148户，容积率3.0。项目打造约2.2万㎡区域特色休闲商业 ，届时项目会进行统一招商，引入各类型商家，集休闲、餐饮、娱乐于一身。"},{"name": "碧桂园·悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园·悦府是碧桂园集团布局鱼峰区的又一力作，当柳州发展“整体向东，重点向南”时，碧桂园顺势而来入驻城南，二度落子城南，以匠心铸造高品质住宅社区，变革城南人居品质。项目占据柳州城南， “五岔三层立体化的城市交通主干线”及正在规划的轻轨2号线，全面提升便捷的城市生活圈。"},{"name": "永意·山语城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    永意·山语城总占地约150亩，总建筑面积20万平方米，绿化 达36%，是柳州市“城市山林生态住区”高尚社区。项目集多层、小高层、高层多元化住宅产品线，多层花园洋房、山景高层、顶楼复式大宅、小面积品质公寓,丰富产品类型满足不同人群对居住的美好梦想。"},{"name": "彰泰欢乐颂", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰欢乐颂项目地理位置优越，规划的轻轨S1号、S2号、2号线三轻轨在此交汇，便捷路桥网络连接柳北区与城中、柳南、柳东三区，一站通达全城、坐揽轻轨规划利好。"},{"name": "联发君悦朝阳", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    联发君悦朝阳，项目位于东环大道旁，紧邻联发·君悦壹号，占地约62亩，总建面18万方，匠心精筑建面约90-130㎡两至四房光学美宅，温暖一座城。幸有朝阳，让时光有了温度。"},{"name": "碧桂园·PARKROYAL", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园·PARKROYAL项目由原班国际设计团队操刀, 循山地而建，在万亩公园土地和水系旁打的城市森林家。"},{"name": "碧桂园·滨江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园滨江府是碧桂园集团布局柳州主城区的第六个项目。碧桂园R26;滨江府项目位于河东核心居住区环江滨水大道和东环大道交汇处，与柳州古八景之一“龙壁回澜”隔桥相望，上风上水。"},{"name": "冠亚·宽庐", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    冠亚·宽庐位于柳州市港城路以南，和源路以东，西侧及东侧皆为规划路，呈四边形状。总用地面积50450.87平方米，其中净用地面积42619.79平方米，总建筑面积124035.14平方米，其中计容建筑面积84924.68平方米，不计容建筑面积39110.46平方米。小区以高层、多层混合型设置，地块西侧、西南侧有柳江、水上运动基地等景观，东北侧及东南侧有古亭山及扛山等景观，因此在整体规划布置上，由西向东以此设置多层、高层，使每户都能有好的景观观赏，达到景观价值大化。"},{"name": "温馨七七二", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    温馨七七二项目位于河东区，西临晨华路、南临文兴路、北临文化路，区位条件较好。用地分为AB两个地块，东部和南部的大地块为A地块，性质为居住、商业；西北角比较小的地块为B地块，性质为市场。地块间设商业步行街内街过度，以商业界面将住宅小区内外进行分隔。"},{"name": "中房美佳", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中房美佳项目位于柳州市柳东新区，北临新柳大道，西接新福路，地块周边交通便利。规划总用地面积81263.6㎡平方米（合121.9亩），其中绿化用地面积15931.07平方米（23.9亩），道路用地面积8639.15平方米（合12.95亩），水域用地面积2697.64平方米（合4.05亩），即建设净用地面积53995.74平方米（合81亩）。项目用地面积分为A、B两部分。其中A地块净用地面积23769.91平方米（合35.65亩），B地块净用地面积30225.3平方米（和45.34亩）。本项目拟建总建筑面积266002.99平方米，其中A地块总建筑面积122514.81平方米，B地块总建筑面积143488.18平方米。"},{"name": "龙光莲花悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光莲花悦府是龙光集团继柳东玖珑府项目以后的一个高端项目，位于柳州城中区桂柳路中段，背靠莲花山南麓，是城市中心不可多得的山居低密院墅社区。整个项目占地约112亩 ，建筑面积约13.7万㎡，容积率为1.2，仅规划了108套瞰山合院及542套林荫洋房，建筑密度低，居住舒适度高。"},{"name": "云星·钱隆学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    云星·钱隆学府，承载云星“钱隆系”高端豪宅品质，为百强品牌云星集团在河东区域的首献亮相。云星·钱隆学府位于在柳州河东繁华区域之上，落于城市成熟地块，畅享多维交通路网，集醇熟高端配套于一身，更能体现居住者的身份和地位。"},{"name": "红星天铂", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    红星地产全称是上海红星美凯龙房地产集团有限公司，是红星美凯龙集团旗下的子公司。"},{"name": "大唐印象", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐印象项目是大唐地产三大产品系之一（世家系、印象系、大唐果系），其中印象系属于高端产品系。"},{"name": "融创江南林语", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    融创江南林语项目位于柳南区，周边配套醇熟，交通路网便利。项目占地159亩，采用现代大都会建筑风格，全龄化社区规划，致力为柳南打造一个高端精品住宅，焕新柳南人居新体验。生活配套完善，近邻柳南万达、大润发；公交车始发站位于小区对面、临近轻轨1号线（在建中），五横五纵路网通达全城。"},{"name": "融创金成九阙府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    融创金成九阙府为融创携「九府系」落子柳东居住区，联袂金成控股强强联合，以16载筑府造诣精著之作。融创遵循府尊、园韵、匠著，三纲九制，以“山、水、府、林、野”为仪，筑五重归家礼序，再现中国世家礼仪。九阙府临近轨道一号线（预计2020年底通车），曙光大道、新柳大道、官塘大道、三门江立交，纵横四方。"},{"name": "恒大珺睿府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒大珺睿府作为恒大高端产品系首登广西，在延承“府系”精髓的基础上迭代升级，踞繁华城央揽全能配套，匠心精琢打造全装修低密双湖墅府。"},{"name": "柳州万科城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州万科城位于柳北城市更新区域“滨江西国际住区内”， 白露大道与北外环的交汇处。2016年十三五政府批复了《柳州市近期建设规划》，确定了将柳州打造“一带一路”有机衔接门户的重要节点城市，及西江经济带龙头城市的区位格局，提出了以“一江两岸、一主三新、八大重点改造片区”的发展格局，而柳州万科城就是八大重点改造片区项目之一。"},{"name": "融创瀚德融公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    融创瀚德融公馆，是全国TOP4房企融创进取柳州的3号作品，以大都会风格建筑理念打造的高端精品住宅。"},{"name": "华润静兰湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润静兰湾位于城中区静兰片区水上运动中心旁，项目占地面积约666亩，规划总建筑面积约120万平方米，总投资约120亿元。依托山水江湖园卓越自然资源，静兰湾文旅小镇汇聚了政府规划范围内的独凳山和心湖水秀景观区、环湖商业街区、特色沿江景观公园、度假民宿、亲子家庭游乐、品质住宅大盘、一线滨江花园式特色独栋商办空间等多样化、复合型的超大型都市滨江生态文旅综合体。"},{"name": "中梁百悦首府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中梁百悦首府属于“御系”王府中式，整体设计贯彻“王府气派、中式手法、现代演绎”的理念，形成“新而不洋 中而不古”的王府中式建筑风格。纯板式住宅，每户通透性都很强，尤其是日照方面，版式楼让南侧、北侧基本在同一个平面上，这样彩光面就会非常充足，大大超过 日照要求。地块位于柳南河西片区，周边“六横”、“六纵”，分别是北外环路、胜利路、潭中西路、河西路、飞鹅路、南环路，以及瑞龙路、柳太路、西环路、跃进路、桂中大道、东环路。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "兴佳·汇景天城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴佳·汇景天城地处河东区，东临双拥大道，西临桂中大道，北临规划道路，南临规划道路，距离柳江5-8百米，北面临城市绿化公司，城市交通较为便捷，项目地块以居住为主，兼四周布置沿街底层商铺。"},{"name": "冠亚国际星城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    冠亚国际星城是冠亚集团在柳州成功开发冠亚·蓝湾国际、冠亚·尚成国际之后，为柳州市民倾力奉献的第三个高品质项目，总投资约13个亿。"},{"name": "柳江碧桂园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳江碧桂园为碧桂园进驻柳州地区的先行项目，位于柳江县柳江新城兴柳路旁保村河南侧，总规划303亩，首期占地67.5亩，建筑面积约9.87万方，定位“新城南花园豪宅”。根据“柳州市副 ”和“柳州市西南面宜居创业新城”的科学定位，柳江新城是一个集生活、工作、娱乐于一体的城市综合体，服务于柳州及西南地区，以商务办公、商贸服务、文体会展为主体，集休闲、文化、娱乐和生态宜居为一体的低碳、绿色、环保的和谐生态新城。柳江碧桂园作为领头进驻柳江新城的房地产开发商，将起引领作用带动整个新城的发展。"},{"name": "蔚莱别苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    蔚莱别苑，为东城置地呈现的1号作品，建筑风格采用简约时尚的art-deco风格，园林上项目还精心打造五重景观园林体系，此外，蔚莱别苑外有交通配套、 配套、政商类配套，内有智能化社区配套、方正实用的户型设计，誓要打造城市精英智慧社区。"},{"name": "彰泰红", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰红位于东环大道和文兴路的交汇处,区域汇集全市 的商业综合体、 的市政配套、丰富的 资源、完善的医疗机构、便捷的交通路网。项目处于柳州市重点建设规划的轻轨2号线 ，通达全城。"},{"name": "国信凤起新都", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    国信凤起新都，由柳州市国盛房地产开发有限公司开发建设，国信凤起新都位于柳州市西江路66号(西江路与静兰大道交会处)，总占地面积430亩，总建筑面积59万平方米，容积率1.68，绿化率达42%。"},{"name": "榆林春天", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    本项目单体建筑分两期进行建设：一期项目包含1#、2#、3#、4#、6#住宅楼，5#公寓楼，及13#~14#商铺；二期项目包含7#~9#住宅楼及10#公寓式酒店，11#楼办公楼。"},{"name": "融创九棠府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    融创中国控股有限公司是一家专业从事住宅及商业地产综合开发的企业，也是中国房企十强之一。融创中国坚持区域聚焦和 精品两大战略，以“至臻，致远”为品牌方向，是中国 精品生活创领者。融创中国持续聚焦于北京、华北、上海、西南、东南、广深、华中、海南等八大区域，在全国50余个一二线城市，开发了300多个精品项目。100多位 非遗传人、苏州园林工艺鼻祖“香山帮”大师打造的融创·苏州桃花源，亚洲十大豪宅之一融创·玖玺台等都是 精品项目的代表（亚洲十大豪宅评选数据来自： 企业家集团、 地产研究院和《总裁》杂志联合编制的2016年(第十三届)《中国10大超级豪宅》排行榜）。"},{"name": "碧桂园城市之光", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园城市之光是碧桂园集团布局柳州鱼峰区的第三个项目。项目位于老城鱼峰区，燎原路中段九头山路。作为老城心人文底蕴丰厚，文化发展醇熟，同时毗邻九头山环境带，绿色生态环绕，处于鱼峰区动静皆宜生态居住区。"},{"name": "碧桂园·未来城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园·未来城坐落于柳东新区，占地103亩，容积率2.5。柳东新区作为广西重点发展的三大新区之一，这里有规划轻轨1号线（建设中），占位轻轨商务圈；未来打造的万象商圈，保证人气聚集，客流稳定。"},{"name": "香颂诺丁山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    香颂诺丁山项目将在建筑风格及社区配套上延续“香颂系”风格，打造英伦风格的品质住宅。项目面向刚需群体建70~90平方米的高层住宅，以及140平方米一梯两户的改善洋房，并以全毛坯住宅形式出售。"},{"name": "中房·柳铁新城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中房·柳铁新城在柳州铁路局原址建立，即南起鹅山路，西侧与湘桂线相邻、北侧及东侧与竹鹅溪相接。基地周边生活配套设施齐全，交通便捷，市政设施完善，整个项目占地259亩，总建筑面积97万㎡，住宅总户数5500户，总居住人口18000人。它不仅能满足 居民的住房需求和情感述求，更可改善火车站区域的环境和形象。"},{"name": "联发滨江壹号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    联发滨江壹号，项目由七个地块组成，包含江景高层洋房、水岸联发别墅、水岸风情商业街等多系产品。联发滨江壹号位于百里柳江畔，与三门江国家森林公园隔江相望，独用一线江山美景；南北两大湿地公园，未来更可享受，滨江旅游带渡艇码头，自行车环形带等独特的滨水旅游景观带基础设施。"},{"name": "金科集美江山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科集美江山项目坐落在桂林叠彩北九年一贯制学校旁，是政府重点打造新区——滨北高铁经济发展核心区，项目临近桂林各大交通枢纽，道路四通八达十分便利；项目位于九年一贯制学校旁；同时被叠彩万达广场，叠彩联发乾景广场和恒大广场等商圈环绕；项目周边叠彩妇科医院、301医院、八里街医院，医疗资源齐全；地处高铁经济圈，便捷通达全国；居住金科·集美江山即可享受丰富的城市配套，也可享受生活及投资价值。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "盛天悦景台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛天悦景台项目位于箭盘路36号，蟠龙路中段，占地210亩，总建筑面积约60万㎡，共3500户。盛天悦景台位于鱼峰区，是蟠龙山下的生态文化品质大盘，项目包含高层住宅、城市别墅、情景洋房、小户型住宅公寓、沿街商铺等多种产品。"},{"name": "荣和公园里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和公园里项目是荣和集团在柳州旧城区打造32万平方米的品质大城生活。项目位于西鹅路东侧。项目北临文山路，西临西鹅路。南面及东面各有一条规划路。名校围绕：四十五中集团分校（含中小学）、柳高柳南分校、社区双语幼儿园、一站式教育配套；城区配套：公园里、轻轨旁，坐享柳南宜居生态大城配套；3大公园环绕：柳南体育公园、康和公园、文笔山生态公园。"},{"name": "广投·龙象城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广投·龙象城项目位于柳东新区，三门江大桥东岸，毗邻会展中心及华美达五星级酒店，坐享  资源，配套完善、交通便利，环境优美，地理位置优越。"},{"name": "古山居苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    古山居苑是东城集团重点打造的高品质文化宜居社区，位于古亭山 ，项目布局错落有致，视野开阔，规划八大园林主题，盛景已成。产品为精致两房、阔绰三房，户型设计三面采光、通风俱佳。项目背靠鼓山公园，绿肺环绕，自然资源优越，生态宜居。静兰大桥连通河东万象城商圈、万达广场商圈，交通十分便捷。周边资源丰富，拥有阳和 等  资源。古山居苑——公园里·繁华旁·幸福家，为您实现全方位的生活配套。"},{"name": "柳州华润幸福里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润集团为80年历史的红色央企，2018年《财富》杂志发布的全球500强排行榜上，华润集团跃升排名至86位。作为华润集团旗下的地产业务旗舰，是中国内地 实力的综合型地产发展商，2017年华润置地销售额突破1500亿元，进驻境内外62个城市，正在发展的项目超过240个。"},{"name": "祥源大地", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    祥源大地位于柳州市柳南区河西高新产业园三区，河西区是承接柳江新区与柳北白露工业园的一个中间枢纽，也是河西汽车、机械制造业、柳南农贸交易未来发展的一个重要区域。区域内配套有占地1200亩的新柳邕农贸市场,、全球 的连锁超市沃尔玛、螃蟹岭市政公园、柳州 规模的三级甲等医院新工人医院现已开工、项目周边布局着两纵一横的交通路网干道，两纵分别是瑞龙路以及柳太路，瑞龙路是城市外环大道，连接柳江区、柳南区、柳北区，柳太路则是柳州西出口的主要通道，一横是指潭中大道，潭中大道是贯穿柳州东西的重要主轴交通要道，并且未来建设的轻轨3号线起始站也将设立在河西高新产业园，该 域功能定位于“集高新工业、商贸、居住于一体的柳州产业商贸新区”。"},{"name": "合景云溪四季", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    合景云溪四季，是合景泰富落子柳州第二城，项目总占地达600亩，总建面约150万㎡，合景泰富以百亿朔造一座大盘----云溪四季，恢弘巨作必将辐射整个城区乃至周边城市人口，推动整个柳州的人口迁徙。"},{"name": "碧桂园·十里江湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧桂园·十里江湾是千亿房企碧桂园集团重点打造的 滨江项目。项目位于落址于沿江路城中区 新址旁，坐拥市民广场、李宁体育馆、万达、华润等千亿级城市配套；坐享三纵四横交通路网，从容享受一个圈层的写意生活。"},{"name": "天悦华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天悦华府位于柳邕路259号，北临柳邕路，东临规划路，周边200米内有41、58、81、28等多条便捷交通工具，规划轻轨1号线经过项目地 的航岭路， 近的的站点是南苑站，距离项目地仅1KM。城市南环路，可直通白莲机场；规划城邕路连接柳邕路和城站路、火车南站。距柳南万达广场、大润发较近，周围有柳南 、四十一中、地区高中等 配套；外接龙潭景区、柳州市动物园等休闲胜地；同时项目内部规划有10000㎡社区商业，集商业、医疗、 休闲于一体，让业主足不出户可享受生活便捷。"},{"name": "通建中天城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    通建中天城倡导生态、绿色、可持续性，创造宜居、温馨的居住环境，打造便捷、亲切的商业空间。通过精心设计，力求以达到高质量、高水准的建筑品质，为客户提供优性价比的产品。通建中天城项目引进普邦立体园林、中建四局建设，采用通力电梯、无负压供水设备，打造风靡全球的ArtDeco风格小区、浪漫外滩建筑外观，在国际风情商业街规划上采用了NewLifestyle文化街区形式、建筑设计上采用了英法美德四种风格。户型上以三房、四房为主，根据柳州当地采光及气候变化，更多考虑柳州人的需求。"},{"name": "恒大城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    恒大城为恒大集团深耕柳州的第2城，建筑面积25.5万㎡，容积率2.8，绿化率30%；项目坐落于柳东新区，按照“一江两城、沿江发展、重点向东”的城市发展方向，该区域将成为柳州市集经济、会展、办公、休闲娱乐于一体的新居住区。"},{"name": "华润万象府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润万象府项目位于柳州市柳东新区龙湖CBD中心商务区，柳东主干道——新柳大道与九子岭大道交会处，接驳1号线（在建）和4号线（规划）轻轨交叉换乘站点，多条BRT公交线与主城区串联。项目周边坐拥互联网主题乐园卡乐星球，省级公园园博园，同时还拥有绿化率高达81%的天然氧吧九子岭公园，进享繁华，退拥静谧。从幼儿园到中学全龄教育配套齐全。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "彰泰城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰城项目："},{"name": "合景映月台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    合景映月台，经过多次考察选址， 终落定柳东，并以对话城市的姿态，拉升人居进程。"},{"name": "绿城杨柳郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿城杨柳郡，绿城集团广西首发之作，占地约554亩，项目择址繁华城中半岛之上，四横三纵立体交通路网，白沙大桥贯通东西。揽怀2.4公里一线东面江景，毗邻18万方保利商业广场配套，周边环伺滨江中学（拟筹建为十五中总部）、滨江小学。揽怀一线江景，融汇繁华配套，高层焕新「紫荆苑」，建面约77-154平米江景2-4房，敬献柳州。"},{"name": "揽山庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    揽山庭项目为金科地产、美的置业、光明地产三大房企联手，秉持匠心精神，经过反复的推敲设计和严格选址，终在柳州闹市的自然里择得一处宜居之地。傍山而立，享尽物化之美，以接近自然的居住，提高生活的舒适程度。于城央繁华圈打造河东低密度山景雅居，揽山庭以容积率1.8 的山居生活，在闹市中脱颖而出，匠造河东品质景观住宅。"},{"name": "招商境界", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    招商境界，总建筑面积约8.2万平方米，是招商蛇口于全国所打造的第二座境界系高端产品，以20栋点阵错落布局打造1.3低密墅区，以141-196㎡宽境洋房诠释墅质生活梦想。项目择址柳东新区龙湖CBD板块之上，为客户打造出则繁华，入则宁静的生活享受。"},{"name": "柳州大都熙园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州大都熙园公园式生态社区，由千亿国企——广西建工集团旗下的大都地产公司倾力打造，是大都地产为鱼峰区老城生活升级所打造的装配式生态美景华宅。项目位于鱼峰区鸡喇路5号，龙泉山南侧，项目占地约70亩，总建筑面积为15万㎡，规划9栋板式高层，两梯三户，南北通透对流，全明采光设计；主力户型为95㎡的2+1和125㎡的和3+1房型，总居住户数约900户。"},{"name": "阳光城·丽景湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光城丽景湾——轻轨旁山水生态品质社区，是阳光城集团进驻柳州的首席力作，项目位于鱼峰区九头山12号， 轻轨二号线（建设中），莲花客运站，五岔口高架立交桥迅速接轨周边主干路和各大支路，“三纵三横”环网结构让出行便捷；坐享柳江、九头山、龙泉山、龙潭公园、莲花公园、白岩山公园等一江两山五公园。奢居资源，生态宜居。"},{"name": "水悦·凤凰城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广西海纳房地产有限公司“水悦·凤凰城”商住天地楼， 居住两相宜；12万首付就能拥有70年产权的天地楼，打造来宾城东量身打造城东一家 家居建材批发市场，也是来宾的东大门，东面进出城要塞之地，拥有城东区成熟的商圈,仅97席稀缺臻品火热销售中。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "香颂蔚澜半岛", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    香颂蔚澜半岛坐拥柳江的“母子河”——石榴河的“弓”型河岸，以近千亩体量造一座城，一河、两岸、四岛规划，0-100岁全龄段配套业态，让人们足不出社区，生活一步到位。"},{"name": "柳州大都沁园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    柳州大都沁园项目是由柳州大都绿建房地产开发有限公司倾心打造的河东区高尚人文社区，是柳州高端装配式项目中的精品。 本项目位于柳州市桂柳路36号，民族实验小学旁，占地约31亩。项目规划有4栋13层的高端住宅和1栋3层的商业楼，总建筑面积为6万㎡，总居住户数约300户，车位配比为1：1.5，板式高层两梯三户设计，主力户型为95至125㎡的2+1和3+1房，以带装修标准交付。"},{"name": "祥源领地", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    祥源领地项目整体规划用地180多亩，总建筑面积19万㎡，商业面积为7.5万㎡，住宅面积3.3万㎡（仅150套），容积率仅为1.35，机动车位有1100个。项目分为三大主题区进行整体开发建设：旅游观光娱乐区、精品山水别墅区、特色商业街区。"},{"name": "尔海·中央城市广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    尔海· 城市广场，象州具思想的一座城邦，绚丽展开220000平方米国际城邦生活宏图，现代时尚的建筑群傲立城 ，生态诗意手工园林处处迷人，6万多平方米商业规划，集合了象州城市生活商务办公资源、商业资源、景观资源、休闲娱乐资源、居住资源。以“踞 ，开纪元”的气度，心怀一座城市的理想，用心筑造一个见证无尚卓越人生的地方，一个可以让你在城市中自由施展抱负的地方，谱写象州城市生活史诗。"},{"name": "滨江园·高层公寓", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    一、项目区域情况："},{"name": "筑成时代春晓", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    筑成时代春晓项目毗邻桂林北，北站西广场，地处于高体经理圈核心，集客运商务交通圈、商贸物流集散地、文化休闲为一体的城市功能区，未来将形成西南综合性客运枢纽，可以说是桂林北之心，也是桂林城市封面。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "大唐观邸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐观邸项目位于城中区独静路西侧，靠近鱼峰区和城中区，距柳州动车站直线距离10KM；距商万象城2.5KM、城中万达4KM；距柳州白莲机场19KM；向东通过三门江大桥可至柳东新区。项目地处城中区独凳山片区，作为城中区东部“桥头堡”，连接鱼峰区和柳东新区，位置较优越；周边以居住用地和教育用地为主，东侧临近柳江，北侧临近莲花山庄和马鞍山，具有一定景观资源。内部，地块内部以废弃厂房和宿舍为主，处于闲置状态；外部，东面滨江大道已修通，有小路可至地块内部，项目东西向、南北向道路均未通。"},{"name": "万景城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    万景城项目规划用地约450亩，建筑面积约106万平方米，总户数约8460户，可容纳人口约2.7万人。该项目集休闲娱乐为一体，以打造的高档生态循环系统为目标的住宅小区，是忻城县城南开发区芝州二路延长线路段，临街路段长达600米，是未来大型商务经济活动 ，地块斜 是忻城县汽车站地块，西侧是新投入使用的忻城 及体育 、新人民法院、公安局新办公大楼等公共配套设施，未来即将投入建设占地40亩 一所，占地10亩的幼儿园一所，占地20亩的农贸市场、停车场和休闲广场。 "},{"name": "裕达·金湖城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    裕达·金湖城是广西裕达 控股集团在2015新开发建设的重点项目之一，项目位于来宾市东北部，中南大道与翠屏东路交汇处西北角。项目由中南大道，东环大道贯穿南北，5便可到达老城区；铁北路，盘古大道横穿东西，5便可达城北新商业 ；市人民医院，金融网点，休闲娱乐等核心配套设施毗邻可见；来宾六中，政和幼儿园， 更是近在咫尺。"},{"name": "金色·宏都", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    楼盘简介金色宏都项目位于人民路与迎宾路交叉口西北角，北面与新的客运 相邻，东面距离  250米，西面距离高速路口收费站约300米，交通 便捷，未来发展前景不可估量。            "},{"name": "彰泰滨江学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰滨江学府项目为桂系地产品牌彰泰集团布局柳州的第三盘，彰泰高端府系作品。项目位于河东片区滨江岸，坐拥百里柳江江景视野，建面约60-120平米精装灵动户型，户户观景。山水情境，蕴藏人文风情。"},{"name": "荣和千千树", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和千千树项目由柳州市荣和 有限公司 开发，位于柳州市屏山大道286号，原柳汽公司地块。项目将打造成一个48万平方米鱼峰大城生活典范，这里将是一个集合商业、居住、休闲服务为一体全新居住区，这里有30000㎡新亚洲风格园林、5大全新景观主题，还有五星级会所、泛会所，触手可及的尊贵享受。"},{"name": "金科远道集美天悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科远道集美天悦项目是金科在柳州的第四盘，集美系列是集团秉承“美好你的生活”而打造高端都市美宅，项目坐落未来柳南新中心的核心地段，为了给柳州客户带来高端的居住生活体验！项目重点突出以人为本、重视自认的规划理念，也赋予小区充分的文化性、特色性和生态性。集美天悦项目充分利用基地内外现有的自然环境要素，建设与地形完美结合、特色鲜明的生态绿色居住社区，使人工环境和自然环境相协调，突出“阳光、空气、绿色”的生态主题；将住宅、停车、社区的生活服务设施适当的集中设置，在满足人们社会交往、现代生活多种标准的同时，有效控制建筑密度，让绿化环境成为居住空间真正的主题，创造一个布局合理、功能齐备、交通便捷、环境优美的现代社区。"},{"name": "彰泰·江与城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰·江与城所处位置属于河东区万象城商圈板块，项目净用地约255亩，是河东片区少有的临江大盘，距鱼峰区政府不远，周边配套一应俱全，包含静兰水上运动中心、莲花山庄度假酒店、广西科技大学、人民医院、万达广场、民族实验小学、河东交通枢纽等城市高端商业服务配套。项目交通路网、交通设施趋于完善，规划建设轻轨1/3号线交汇于此区域，4大站点环绕项目，便捷交通网络让周边居民快速通达全城。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "武宣碧桂园", "intro": "\r\n\t\t\t\t\t暂无资料\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "裕达·绿水仙城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    裕达·绿水仙城项目座落于武宣城东新区，位于城市主干道——仙城大道，毗邻新县 ，由广西裕达集团全资子公司——武宣裕达房地产开发有限公司斥巨资打造，是山水天成的国际型城市大盘。"},{"name": "中海天钻", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    世界500强品牌、央企国匠中海地产入柳的 作品，即于河东“地王”之上，以世界钻石之王Cullinan命名“中海天钻”，为城市带来“世界大都会TOPStyle生活方式”，领衔时代之先。每一个中海“都会系”作品，都只选择城市封面之地，携一城高资源为占有，塔尖定制为信念。中海天钻规划总用地为94697.48㎡，总建筑面积约27万㎡，住宅容积率2.2 ，由18栋高层建筑组成，共1092户。"},{"name": "顺祥府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    顺祥府位于桂林叠彩区，属于主城区城北CBD核心地段，是桂林城北未来的商业中心和高端居住中心。"},{"name": "龙光普罗旺斯", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光普罗旺斯是第11届东盟会上桂林市重点签约的项目，也是象山区的桥头堡工程，总占地面积为338亩，总建筑面积约60万㎡。项目规划有BLOCK街区与裙楼底商，打造桂林人居体验式商业街区。项目采用现代欧式建筑风格结合法式园林的规划设计理念，整体定位为高品质、高品位、高性价比的纯居住大盘。"},{"name": "泰和华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    泰和华府位于绿源路与公园路交汇处，坐拥新城区两大城市主干道，城市繁华举步可及。来宾大学城、来宾高中、来宾体育 毗邻左右， 人文气息浓郁，文教体育资源得天独厚。东临“桂中水城”主干水系景观，畔水而居。西邻体育 、城市公园，运动、生态，闹中取静，自然和谐。项目地块方正，整体14栋高层建筑，采用点状半围合式布局，118m楼间距，充分保证小区通风、采光；31%超低建筑密度，围合30000㎡景观园林，营造出人与自然和谐共生的小区内环境。业主社区空间专属感强，户外活动空间宽裕舒适。 "},{"name": "田原·国际华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    田原·国际华府占据盘古大道与政和路交汇处，城北之翼，来宾城市核心资源与城市规划的重拳打造区域——新城 ，市 、广场公园、 、 500强 超市、国内一流3D影院等各种优越资源配套尽在咫尺，高尚住宅、精品酒店、写字楼等 打造热力上演，城市规划格局重点打造，稀缺、 、、 无限。"},{"name": "罗马世家", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    罗马世家位于来宾市华侨 区星城路866号，南临来宾市的“绿肺”城市公园及五星级泰安酒店；北望一万亩的大学城 组团，体育公园；西接 文化 、来宾高中，宁柳 、国际双语幼儿园；桂中水系曲水环抱，藏风聚气，未来周边配套成熟，交通便利，属于城市具居住和 价值的地区，是城市核心 居住区。项目规划用地约53亩,总建筑面积51251.02㎡，容积率仅1.47,绿化 达35.6%。"},{"name": "荣和天誉", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和天誉占地面积225.33亩，将规划面积约50万平方米，总 约50亿元，将其打造成集商业运营、文化娱乐及 住宅为一体、柳州市独树一帜的 精品房地产标杆项目。作为柳州沿江地块，项目被景行 、柳高、十二中环绕，还有得天独厚的自然江景资源。 "},{"name": "海雅·柳江湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    海雅·柳江湾项目将建设包括城市综合体、艺术大剧院、美术馆、图书馆、博物馆、旅游街、五星级酒店、养老中心、沿江多层生态住宅、高层住宅、游艇码头，以及其他附属旅游设施等，共投资逾80亿美元，项目总建筑面积就现阶段规划开发体量，约200万平方米。除此以外，柳州海雅项目还是将重点放在旅游地产上，未来该区域将发展成特色旅游景区，将建成山景酒店、汽车旅馆及帐篷露营等形式的酒店，并计划建设史前文化主题公园。"},{"name": "龙光玖珑府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖珑府项目是龙光集团进军柳州的首部作品，项目位于柳州市柳东新区官塘片区，九子岭三路北侧和创业大道B线南侧。本案南侧紧邻休闲胜地园博园、华侨城游乐园；周边有柳州市二中、柳州市妇幼保健院柳东分院（即柳州市儿童医院）等配套。"},{"name": "利德花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    “利德花园”小区位于来宾市桂中大道与华侨纵五路交汇处，华侨 区 ，毗邻城市主干道——桂中大道，地理位置极为优越。项目规划设计为5栋高层住宅楼及一栋写字楼，其中1#、2#楼1-5层规划为商业，6层以上分别为住宅及商务酒店、写字楼，整体规划是集商业，居住，办公位一体的综合性花园小区。项目总占地面积32.5亩，总建筑面积近130000㎡，住宅户型设计有二房，三房，四房，户型均为南北朝向，采光通风景观效果俱佳，面积为90㎡-140㎡不等。小区商业、住宅、酒店写字楼均设独立的进出口，采用人车分流设计，车位配比高达1:1，可满足小区业主日常需求。小区景观设计以 水景为轴，形成一轴两翼的园林景观格局。来宾高中，柳州师专，建材家居广场，农贸批发市场，奇石城商业区近在咫尺。多路公交站点与项目，交通条件极其便利。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "海景·摩尔城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    海景·摩尔城项目占地90亩，总建筑面积28万平米，绿化率为35%，容积率3.8，地下停车位约1616个。项目规划总户数约为2600户，由11栋31-34层高层景观住宅和13栋3-5层的商业组成，整体建筑设计采用欧陆风情，是来宾集住宅、商业为一体的大型城市综合体。项目由三大组团组成：摩尔国际家具建材广场、摩尔星座和摩尔时代。项目总共分为三期开发："},{"name": "圣湖豪庭", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    圣湖豪庭是由广西顺基房地产开发有限公司在武宣倾力打造的高品质楼盘，位于城东区仙城大道，独揽新区 仙湖公园景观水系，成就武宣宜居双景大城。"},{"name": "来宾碧桂园", "intro": "\r\n\t\t\t\t\t暂无资料\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "裕达·金碧天誉", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    裕达·金碧天誉项目由广西裕达集团 建设，占地170 多亩。项目北面为纬十路，南面为翠屏东路，西面为中南大道，东面为东环大道及高铁车站，交通条件十分便利。项目地点到达老城区和城北区均为5-8 公里，有很好的带动和辐射作用。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "新城安厦·大都会", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新城安厦·大都会项目是新城控股和新安厦联合打造的高端精品楼盘，位于桂北新城核心地段，紧靠漓江上游甘棠江西岸，千米内会聚有众多生态公园，生活环境离尘不离城。项目位于灵川主干道东环路与金山路交汇处，距离桂林北站约8公里、距离桂林西站约12公里，周边汇聚灵川大道、绕城高速等便捷交通，出行更无阻。项目与至优宝贤教育（拟定名）仅一路之隔，项目拥有该校部分学位，项目自身也将打造9班幼儿园，携手宝贤教育（暂定名），助力孩子成就更好未来。项目将被打造成会集高端精装住宅、旗舰商业、至优教育、江畔生态等于一体的百亩美式精英教育大都会，社区规划有大型中轴美式绿地园林，全部房源精装到户，户型阔绰，格调高雅，让桂林人民奢享生活礼遇。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "万象城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    来宾万象城位于来宾老城区向新开发区过渡区，新兴北路与来华路交汇处，即原来的来宾汽车总站。是来宾市旧城改造的个重点项目，总 约1.5亿元，规划总用地面积24000㎡，总建筑面积113000㎡。其中地上建筑面积86500㎡，住宅约70000㎡，总户数684户，商业约16500㎡；地下超市1万多㎡。项目容积率为3.7，建筑密度35.0%，绿化率30%。将建设成为一个集住宅、商业、娱乐于一体的都市综合体，为来宾带来全新的商业消费体验。"},{"name": "顺祥新天地", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    顺祥新天地——顺祥集团集13载匠心精工锻造城市人居新典范，地处桂林灵川八里街经济开发区，雄踞一城贵脉，坐拥时代机遇，与区域共发展，启幕美好生活新篇。项目执掌城市动脉，与北辰路、福利路等多条城市主干道相连，片刻即达桂林北站，构筑多维立体交通路网，便捷通达全城帷幄万千繁华。集萃全城繁盛配套资源，北站商圈、叠彩万达、沃尔码，人人乐，定江菜市、宝路小学、八里街医院、310医院，各大银行等，繁华配套环绕，周边文化、商业氛围浓郁，满足居者日常生活所需，享受全天候生活精彩。离尘不离城，顺祥新天地配建有新中式诗意园林，打造城市之中的自然氧吧，让回家的每一步都成为风景。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "兴进漓江壹号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进塔山R26;漓江文化旅游度假区（简称塔山项目）位于桂林市七星区核心板块，是一个包含文化、旅游、休闲、住宅为一体的大型综合项目，也是桂林市十大重点改造工程项目之一，深受桂林市政府重视。"},{"name": "碧园香槟小镇", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧园香槟小镇位于临桂新区秧塘路，是碧园地产继天下桂林步行街、首师大附中、碧园印象桂林、碧园香槟小镇后在临桂的又一潜心力作，项目依据独特地山景资源优势，运用法式风情的建筑符号，将打造桂林极具特色的法式原山小镇，上演一段温暖而柔软的美好时光，开启临桂新城的情调慢生活，唤醒更多人内心深处的生活梦想。"},{"name": "中南十洲", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中南十洲项目位于中国南宁新五象国际文旅版块，五象置业轴线平乐大道南侧。南宁国际旅游度假区是自治区重点文旅项目，是集主题旅游、文化演艺、休闲度假、旅游购物、健康养生和生态保护等于一体的超大型综合性国际旅游度假区。计划总投资500亿元，预计三年内完成首期启动区建设，五年内完成首期全部建设，十年内完成整体建设。建成后预计每年可吸引游客3000万人次，未来将成为比肩上海迪斯尼、广州长隆世界文旅目的地。"},{"name": "龙光天瀛", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光天瀛位于广西南宁市五象新区五象湖公园旁，为龙光地产在南宁打造的A档项目。整体建筑风格为新中式，盛唐风。开发产品涵盖高层住宅、合院、联排。项目临近地铁3号线平良立交站与五象湖站，周边配套齐全，其中："},{"name": "天基天著", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天基天著项目总占地面积约7620平方米，总建筑面积约56676平方米，是由地面10层及地下三层组成的小高层建筑。项目地下负一层为大型品牌连锁超市；负二、三层为地下停车场；地面一、二层均为商业；一楼规划为高档咖啡厅、西餐厅、品牌店、金融服务网点等生活配套服务；二楼规划为业主专属的私家健身会所、美容SPA养身会所、营养食堂等等……项目第三至十层是住宅及公寓。项目由三个组团组成，分别是：天著大院组团——为175-285㎡平层别墅；天著橙家组团——85-95㎡三房；天著米先生的+——面积约13-30㎡“百变”公寓和45-51㎡的小两房、以及约90-100㎡的空中别墅。整个小区配备全天候个性化管家服务、智能家居系统、安防门襟系统、人性化卫浴系统、智能停车管理系统等终端智汇物业。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "地王国际", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    地王国际位于桂林市临桂区山水大道与凤凰西路交叉口，面临中央公园及“一院两馆”。项目集酒店、SOHO、商业、餐饮与娱乐为一体，临山水大道一侧设计了标性的现代风格酒店式公寓，小区内由17栋高层住宅楼组成，住宅楼下部一、二层为商业门面。小区配套有商业会所，室外大型健身游泳池，羽毛球场，篮球场，幼儿园及大型地下停车场。小区庭院建有景观水系，同时再配以细软如茵的草地、高大壮观的乔木、各类应季花卉、别具匠心的小景、迂回休闲的小径，让您茶余饭后倘佯其中，感受都市繁华之中的优雅舒心生活！\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "碧园华骊茗城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    碧园华骊茗城，是广西碧园集团继碧园·印象桂林、碧园·香樟林和碧园·香槟小镇之后实力打造的桂林又一精工力作。"},{"name": "山湖海上城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    山湖海上城是山湖海集团上城系又一升级力作，项目位于江南空港新区，光明北路36号。江南空港新区将打造东盟生鲜物贸组团和电商快递组团、友谊北片区及友谊南片区三大组团，拥有“一港、一轨、两铁、两站、七路”对外交通体系，良好的区域位置以及交通位置，发达的交通使业主生活与南宁城区顺利接驳。项目总建筑面积约13.5万㎡，由9栋12－13层小高层组成，是山湖海进驻南宁的品质生活人居力作。项目建筑立面采用新中式风格，建筑色彩配合建筑外墙材料本身的质感，简洁淡雅，对建筑的整体方面进行严格的把控，注重细节的雕琢。"},{"name": "中国铁建安吉山语城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中国铁建安吉山语城位于发展大道66号（华尔街工谷旁），占地约85亩，建筑面积约17万平米，是中国铁建地产匠心打造的西城风情品质社区，也是西城奢雅府邸。中国铁建地产作为 “洋房 ”及“风情地产雕琢者”，秉承风情血脉，延续“山语城”品牌基因，运用现代中式的建筑风格，将西式现代和中式情怀相融合，演绎“中情西韵”的建筑美学，让业主既感受西方建筑的简约大气，又品味东方建筑的精致典雅。另外，项目通过低层、洋房、洋楼、高层的丰富产品线搭配，营造出至美的天际线，更体现了3.0墅级密度的住宅尺度，为业主提供宽广、充裕、灵动的景观视野和生活空间，成就西城的品质人居新风尚。"},{"name": "龙湖-金科-盛天.叁仟悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙湖-金科-盛天.叁仟悦项目由全国top10房企龙湖集团、金科集团、盛天集团三大品牌开发商联合开发，项目位于南宁东站北3公里昆仑大道与合坡路（在建）交会处。项目东侧在建60米宽合坡路主干道，建成通车后由项目自北向南3公里直达凤岭，3.2公里直达高铁东站，6.6公里直达东盟商务区，属高铁商圈辐射范围。"},{"name": "天健和府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天健和府，是国企天健地产于南宁打造的第7号作品。项目承袭天健精工血统，以天健三十多年地产经验匠心沉淀，精筑国风人文府邸。项目立面汲取东方美学精髓，融入现代建筑的时尚元素，铸就理想人居建筑；社区的园林景观采用新中式的风格，将时尚元素融合进中国传统风格中，既满足现代人的审美需求，又不失去传统文化精髓，且还富有时代气息。"},{"name": "保利君悦湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    保利君悦湾打造国宾半岛滨江人文豪宅。项目总建筑面积约21万㎡，由14栋21-36层建筑围合成贝壳造型。2.0容积率，绿化率45%，仅644席，为两梯一户或两梯两户的配置。"},{"name": "美的悦江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    美的悦江府，由中国上市房企30强、智慧人居引领品牌——美的置业择址南宁凤岭滨江江岸地块打造。项目位于南宁“一江两轴”，享凤岭南与五象东双区城市配套，占据邕江江岸景观带，接驳城市现有繁华与未来发展前景，商业、商务、学教、文旅资源齐全，近距离速达南宁东站、琅东站、凤岭客运站几大枢纽，连接绕城高速、凤岭南路、民族大道、五象大道等多条重要道路，享有优渥的地段资源。"},{"name": "旭辉江山樾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    旭辉江山樾项目位于五象南中央活力区的南宁综合保税区范围内，南宁综合保税区是五象新区享受广西自贸区南宁片区、西部陆海新通道、中国（南宁）跨境电子商务综合试验区等三大国家战略及国家规划叠加的区域."},{"name": "彰泰府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰府，占地115亩，与南宁三中（五象校区）北门仅一路之隔，约500米即达2号线（在建中）与3号线交汇处 —— 平良立交站，链接全城，畅享便捷出行；毗邻四座生态公园，凝聚人杰地灵；咫尺mini万象城、威宁邻家广场、合景、宝能等大型商业综合体，坐享一站式品质生活配套，一梯两户，纯板式电梯洋房；奢阔楼距、三面采光、户户朝南、前庭后院；辅以彰泰上市物业，业主食堂、0-12岁全年龄段儿童山地公园、户外泳池、300㎡羽毛球场、网球场、夜光环形跑道、中央水景健身房、10000㎡邻里交流区等休闲配套。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "南宁宝能城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁宝能城位于五象新区五象湖CLD宜居板块，平乐大道与良玉大道交会处，也属于广西自贸试验区数字经济板块，更是占位数字经济板块中五象新区中国—东盟金融城“一轴两翼、一城四区”的区位。"},{"name": "建发鼎华北大珑廷", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    建发鼎华北大珑廷项目地处西乡塘老城位置一一北大北路(原北大客运中心)，于一城文脉之上。"},{"name": "龙光玖珑郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖珑郡所在的五象南片区，处于五象湖区域商业中心辐射范围内，周边MINI万象城、宝能、合景商业综合体繁华配套环伺，多个商业综合体及商业中心处于规划中；另有中国东盟保税产业园区和五象湖公园分列南北，众多大型配套共生共荣。项目自身规划配套一所12班的幼儿园，周边拥有齐全教育配套。"},{"name": "龙光水悦龙湾御江", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光水悦龙湾御江项目位于南宁市西乡塘区明秀西路176号，周边商业配套完善，交通路网发达，是南宁七个市辖区中配套、交通、教育较为完善的一个市辖区。"},{"name": "合景叠翠峰", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    合景叠翠峰是合景集团进入广西的第八个项目，继“江山湖城芯”之后的又一城市布局，项目定位合景6大住宅产品系中高端“峰系”产品，位于五象居住区，“广西第 一门户大道”玉洞大道主干道上，毗邻楞塘中湖（规划）。"},{"name": "大唐臻观", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐臻观位于青秀区凤岭南东盟商务区，这里汇聚了南宁 商业、商务、生态环境、 等，万象城、航洋城、民族影城、盛天地等商圈近在咫尺。项目周边桂雅路小学、翡翠园小学、国际三中、南宁二中、北大南宁附属实验学校等学校林立，给小业主提供良好的圈层环境。"},{"name": "绿地东盟国际城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿地东盟国际城项目是绿地1500亿布局全广西的第9个项目。处于广西东盟经济技术开发区 园区区域，毗邻里建湖湿地公园，首期占地约693亩。绿地集团将整合全球资源，以国际视野规划设计新态势的产城典范，规划为集生态居住、国际 、创意产业、商业娱乐、体育休闲等为一体的综合大盘。"},{"name": "振宁星光广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    振宁星光广场位于江南区亭洪路58号，周边生活配套完善，交通路网四通八达，出行便利。"},{"name": "龙湖春江天越", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙湖春江天越所处相思湖区域地理位置得天独厚，自然资源天然恩赐，周边配套日渐完善，科教资源丰富，学府林立，可满足高精尖人才对居住条件的要求。"},{"name": "汉军冠江台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    汉军冠江台，五象新区同时拥有地铁口、江景、幼小中公立学校、滨江公园等周边配套资源的项目，2019年毛坯房新品入市。汉军冠江台，毗邻汉军五象一号，位于五象新区总部基地，卓立五象大桥桥头，与五象公立小学及在建中的地铁4号线玉象站仅一条马路之隔，同时北面直临滨江公园。项目直线两公里范围内还配套有龙堤公立中学、龙堤公立幼儿园（在建）、广西文化艺术中学等教育文化设施。"},{"name": "盛湖悦景", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛湖悦景项目由新希望、大唐、阳光城三家房企联合开发，地处五象东，占地136.39亩，容积率≤2.8，是一座湖景大城。项目毗邻五象商圈、东盟商圈等繁华区域，周边多所学校环绕，享全龄段教育，双地铁（规划）及繁华主干道提供全方位便利交通，同时近享新坡湖（规划）生态资源，筑一线湖岸大城，礼献南宁美好人居。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "华发国宾壹号", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华发国宾壹号地处柳沙半岛荔滨大道6号，占地278.97亩，总建筑面积约42万平米，由31栋28-32层的高层住宅组成，项目分A、B两个地块，容积率2.78，内有梯田式园林及大面积人工湖，绿化率36.75%。项目依托柳沙半岛原生坡地而建，由30栋南北通透的高层住宅以点式排布围合而成，其中A地块有高层住宅19栋。项目东北面有荔园山庄与青秀山风景区，南面为滨水公园。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "华夏院子.璞院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华夏院子作为南宁一个纯粹的新中式府院项目，择址南宁RBD贵脉，创新融入传统坊巷肌理、私家园林精髓、宋代雅文化，园林以“一桥-两园-八坊-十九巷”体现层层递进的景观设计层次及空间体验，建筑上承袭中国传统的门第、院落、坊巷三大造院规格礼制，以“门、坊、巷”，延展“高、深、大、美”的院居艺术，倾力打造三进式院落产品，为南宁层峰人物敬献一座传世国宅。"},{"name": "金源花语郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金源花语郡是25年金源首入江南的诚意新作，位于南宁市江南区沙井片区仁和路3号。地处沙井醇熟生活住区，尊享3公里繁华商圈，蕴养生活浓度。36座学府环绕，享一站式家门口全龄教育，滨水公园环伺，富养一生的家。"},{"name": "龙光天曜", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光天曜，龙光地产TOP系--【天】系匠作，续谱中国地产23强实力品牌华章，倾力巨献城市高端江景品牌项目。项目位于凤岭南路南侧，所在的凤岭南版块低密别墅密集分布，属于社会阶层聚集地，上承凤岭，下接五象新区，同享凤岭和五象繁华。项目用地面积约65亩，总建筑面积约127467.58平方米，其中规划有4栋住宅楼，16栋多层商业，沿街底层商铺及地下车库要等配套公建。"},{"name": "冠利幸福苑", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    冠利幸福苑是冠利地产在南宁打造的首部作品，不仅拥有西乡塘区发达的交通路网、优质的医疗、教育以及完善的商业配套，而且还拥有珍贵的自然环境资源。项目立志为西乡塘人民打造宜居的行政区、地铁旁、人文学府舒适社区。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "南宁绿地城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁绿地城位于南宁城市东北部，所属兴宁区三塘 ，昆仑大道与平云大道（建设中）交汇处，是 500强绿地集团入桂四载之后，携手广西交投集团与广西农垦集团，强强联手为南宁打造的小镇式综合体大盘。历经25年蓬勃发展，绿地集团以 500强企业、全球化城市运营商、专业特色小镇建造者的三重身份，集萃整合全球资源，为南宁带来一座集商业 、花园居所、亲子乐园、康养医疗、主题酒店、国际教育六位一体的千亩未来城市，为南宁描摹出生态、共享、智慧的未来大城生活轮廓。"},{"name": "天健城天境", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天健城天境规划有75万㎡（建面）现代artdeco风格超高层建筑，规划定位为一个以住宅为主导集合商业、办公、商务、酒店公寓等为配套的城市集合体，成熟配套生活大城。"},{"name": "新城悦隽风华", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    新城悦隽风华位于五象东，临近万达茂，根据《南宁市龙岗片区控制详细规划》未来五象东将担任南宁四大城市副中心之一，五象东也将成为城市化主场，如今区域配套逐步完善。项目距离万达茂约直线450米，近距离享受时尚潮流生活。万达茂涵盖吃、喝、玩、乐、购为一体的商业综合体，繁华生活触手可以。"},{"name": "明昱公园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    明昱公园项目，由中国房地产8强新城控股集团，携手广西地产万隆集团合作开发的项目，依托狮山公园、城市双主轴等优势，入市既受到市场瞩目。"},{"name": "山渐青", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    山渐青位于南宁市区北面邕武路20号，北接广西水牛研究所、广西亚热带作物研究所，南隔南宁市环城高速公路与广西大学林学院相望，西面50米为邕武路，东面与东沟岭相连。从市区进入场地通过地块南侧二级公路，交通相对便利。山渐青项目实际用地面积568341.39平方米（折合852.512亩），规划建成集别墅，住宅为一体的大型社区。 "},{"name": "龙庭水岸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙庭水岸地处龙岗片区龙华路68号，可享灵龟山森林公园和邕江景观，与仙葫 隔江相望。龙庭水岸总占地106亩，总建筑面积233856.16万平方米，其中住宅总建筑面积约168277.78㎡，公共建筑面积9424.46㎡，地下建筑总面积49340.66㎡。"},{"name": "中国铁建凤岭国际城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中国铁建凤岭国际城位于凤岭南三岸片区，是以滨水居住为主，兼具商业、景观、旅游、文化等城市职能的综合新区，也是南宁市3个板块——琅东东盟商务区、五象新区和龙岗总部基地的交汇位置。"},{"name": "奥园瀚林誉江府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园瀚林誉江府项目位于南宁大学东路154号，是由中国复合地产创造者奥园集团开发打造的优质人居典范住宅。奥园，香港上市名企，项目遍布全国80多个城市、香港、澳门特别行政区以及澳洲、加拿大等境外地区。更被权威机构评为“中国房企综合实力30强” “中国商业地产综合实力10强”，同时也被评为福布斯2018年亚洲上市公司50强。奥园瀚林誉江府，作为奥园集团南宁2019年年度升级力作，秉承奥园“构筑健康生活”的理念，遵循“誉”字系择址观、生态观及匠造观所构成的“三观”匠心打造。旨在打造奥园高端“誉字系”产品，将带给西城崭新的轻奢生活体验。"},{"name": "彰泰新旺角", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰新旺角占地约52亩，总建筑面积约20万平方米，位于南宁市江南区那洪大道37号。"},{"name": "奥园园著", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园园著项目位于南宁市兴宁区南梧路6号（狮山公园正南面），是由中国复合地产的创造者中国奥园地产集团开发打造的优质人居典范。中国奥园地产集团，专注地产行业22年，1996年创立于广州；2007年在香港上市（股票代码3883），为中国房企30强。奥园园著项目是中国奥园在南宁继奥园上筑、奥园名门、奥园朗庭、奥园永和府、瀚林学府项目之后的全新力作！项目秉承奥园“构筑健康生活”理念，打造“运动R26;健康”主题社区，将在南宁创“运动就在家门口”的健康主题社区。"},{"name": "南宁云星钱隆江景", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁云星钱隆江景位于锦富路以北、壮锦大道以西，总占地约24亩，容积率4.0，共4栋住宅。距离地铁5号线（在建）约直线300米，附近规划有5、6号线的换乘站，未来我们的业主可以搭乘地铁方便到达南宁各城。"},{"name": "奥园永和府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园永和府位于西乡塘永和路19号，是中国奥园地产集团开发和打造的楼盘。中国奥园地产集团，专注地产行业21年，1996年创立于广州，2007年10月在香港联交所上市（股票代码3883），项目遍布全国50多个城市和澳洲、加拿大等境外地区，形成了依托珠三角、环渤海、长三角、中西部及北部湾五大经济圈全国区域聚焦和国际化发展布局，企业连续十七年荣获“广东省守合同重信用企业”称号，连续十五年蝉联五大金融机构授予的“广东地产资信20强”称号，被评为“中国房企综合实力30强”，运营效率前5名。"},{"name": "云玺台", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    云玺台项目由金科、大唐、盛天、旭辉四大品牌地产强强联合，合资合作开发，联袂打造南宁精致生活典范。"},{"name": "阳光城丽景湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光城丽景湾在东盟商务区和五象商务区交汇处，属于南宁市近期开发的区域——五象新区的龙岗片区内。"},{"name": "奥园瀚德棠悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    奥园瀚德棠悦府位于南宁市江南区亭洪路48号（江南万达旁），是中国奥园地产集团开发和打造的楼盘。奥园地产集团于1996年在广州创立，2007年在香港上市，集团遍布全球80多个城市，开发了200多个项目。形成了珠三角、长三角、环首都、中西部及北部湾等中国五大经济增长全和世界三大洲的发展布局。奥园集团专注地产行业23年，被评为“中国房企综合实力25强”，在中国商业地产综合实力10强排名前5，并具备“国家一级资质物业服务企业，在全国百强物业中排名获第16位殊荣。"},{"name": "大都郡", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大都郡位于南宁市经开区白沙大道南面（尚雅名都旁），北临白沙大道，与江南区南北向交通主干道星光大道以及友谊路相邻，距江南客运站仅千余米，前往轨道交通二号线石柱岭站也相当便利，周边公交线路众多，交通十分便利。"},{"name": "中国铁建云景山语城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中国铁建云景山语城是中国铁建地产入邕第三城，位于南宁城凤岭北，地处 生活区的凤景路6号。汇集 文化 资源，路网四通八达，临近轨道交通一号线，拥享三大全业态商圈，坐拥三公园环绕。"},{"name": "中梁柏仕公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中梁柏仕公馆位于西乡塘区大学西路，总占地21亩，主要建设有3栋Loft及1栋酒店式公寓组成，容积率3.5，绿化率25.02%，总户数：1044户，车位396个车位，裙楼底主要设置为沿街的商业，未来将会引进商家，满足一站式生活服务需求。"},{"name": "大和平华西茗城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大和平华西茗城项目位于朝阳商圈和三华批发商圈交会处，坐落在朝阳火车站往西300米的中华路上，交通便利，商业繁华，配套成熟，拥有全龄配套教育，项目规模大。"},{"name": "世茂金科博翠江山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    世茂金科博翠江山——不但融合了世茂地产“璀璨系”品质人居理念，还集成了金科地产“博翠系”的新中式山水大境，展示出了建筑精髓和时代美学，以江湾大境致献菁英，倾城打造繁华都市里的自然家园。当时代的人居需求和东方的美学理念被重新审视，建筑和人文就被赋予了新的定义，世茂&金科如同远道而至的诗人，以时光为笔，匠心为尺，借世茂金科博翠江山，为南宁献上簇新的咏叹。项目位于南宁市邕宁区江湾路与步云路交会处，由世茂&金科两大品牌房企携手打造，定位五象东滨江华宅，这里依山傍水，万达茂、宝能太古里等商业配套近在咫尺。"},{"name": "云星钱隆御园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    云星钱隆御园是云星集团钱隆系又一升级力作，项目位于南宁友谊路北面、光明路西侧。总占地面积87.7亩，容积率小于等于2.5，建筑密度小于23％，由十多栋小高层组成，将打造成南宁南国际御花园社区。建筑立面采用新亚洲简约风格，园林景观设计结合树木、水流、花卉等自然元素，社区内设置超宽中央景观轴、两环景观带、多重生态生活空间，打造邻里花园、中心花园、泳池空间、健身空间、亲子天地等全龄层乐活空间，增加全龄层之间的互动，增进邻里的感情。"},{"name": "江宇梦想小镇花海城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    江宇梦想小镇花海城，是一座融合文化旅游、健康颐养、高端住区，集文旅、学校、商业、轻轨及健康颐养等全配套为一体的现代新型产城融合特色文化小镇。"},{"name": "金科博翠天宸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科博翠天宸项目为金科高端住宅产品系——博翠系，力求以现代东方美学品味，为城市峰层提供高档轻奢且健康的生活方式。"},{"name": "启迪亮2期科技公寓", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    启迪亮2期科技公寓："},{"name": "绿地中央广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    绿地中央广场是绿地集团目前在南宁打造的规模及规格都比较高的超级城市综合体，坐落于南宁市青秀区东葛路延长线与滨湖路交汇处。"},{"name": "国悦九曲湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    国悦九曲湾是由广西国悦房地产开发有限公司开发的一座千亩生态智慧城。项目位于南宁市东北方向，东临那文水库、东圈是上百亩市政公园，西面是百亩湿地公园，南毗九曲湾温泉一期，北联十里花卉长廊。项目位于景区“九曲湾温泉度假景区”内，被公园、水系环抱，是广西四大公园环绕的项目，享南宁东站便利生活的同时也是城市公园乐居地。"},{"name": "蓝光雍锦澜湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    蓝光雍锦澜湾作为蓝光首进南宁1号作品，脉承雍锦系一以贯之的严苛精筑之律。经多方位考量，以前瞻眼光，择址南宁重点发展的五象新区龙岗板块——五象新区龙华路南侧（前海人寿医院旁），紧邻南宁邕江生态江湾地域，以更好的土地与资源，匹配雍锦系作为蓝光高端产品的尊崇地位。矗立于五象东文旅区，毗邻万达茂商圈，丰富教育配套环伺，直线2km内5A级青秀山风景区、滨江公园、市政绿廊三大生态体环绕，同时与城市主干道无缝连接，尽享轨道交通4号线（在建）、机场线（规划）出行便利，接驳南宁大桥、良庆大桥、青山大桥、清坪大桥（规划）、三岸大桥、龙岗大桥六大跨江大桥，直通南宁各大城区，于此城市繁华与江湾静谧，在理想生活的诗意情怀中自由切换。"},{"name": "招商十里云裳", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    招商十里云裳占地约221亩，总建面约21万㎡，总规划约1510户，以李白绝句“云想衣裳花想容”为灵感，打造南宁纯中式江南合院，城市理想第二居所，引领南宁休闲度假风向标。项目位于武鸣国家度假区4A级景区花花大世界旁，坐拥万亩景区配套、天然水系环绕，未来优享武鸣高铁南宁北站（规划）、武鸣轻轨专线（规划）、兰海高速路、南武大道等交通配套。"},{"name": "金科天籁城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科天籁城总占地23.28亩，总户数460户，车位467个有地下两层车库，地下421个，地面46个，电梯直达车库，车位约1比1，容积率3.0，绿化率35%以上。整个小区有4栋带装修高层。利用点式布局，楼栋错落式分布，每栋楼东西侧的景观视野是互不影响，各个户型东西侧的景观视野也基本上都是零遮挡。"},{"name": "大唐世茂天悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大唐世茂天悦位于北湖北路与安园东路交汇处，地处北湖，是南宁市旧城改造重点区域，优享城区升级改造利好，周边路网发达，快速接驳城市快速路。更有2/3号线双地铁在旁，项目距离3号线北湖北路站直线距离约600米，纵横路网畅通全城。项目周边规划小学、中学一站式教育配套，全龄教育资源汇聚。华润万象汇（规划中）、大唐天城、安吉万达广场三大商圈环绕，购物需求举步纵享。项目东北两侧规划约22000㎡富氧公园，花卉公园咫尺可达，城市巨肺环伺左右。"},{"name": "阳光城江山璟原", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光城江山璟原，位于南宁市青秀区国宾半岛柳园路1号，占据青山麓、国宾半岛地段，尽享离尘不离城的优越半岛环境。青秀山麓，同时坐拥邕江北岸千米江滨公园，退可取800米荔园山庄谧境，进可通过“四桥五路”立体式交通尊享繁华。阳光城江山璟原，是千亿阳光城集团进驻广西2年，重磅推出的TOP系璟系产品。"},{"name": "南宁宝能城市广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    南宁宝能城市广场由综合体运营专家宝能集团开发的62万㎡五象东城市综合体项目。宝能城市广场位处凤岭南岸龙岗半岛；项目占地173亩，打造集高端住宅、8万㎡商业、公寓为一体的城市综合体，周边资源荟萃，8号地铁（规划）上盖，邕宁政府机构云集，并与150万㎡灵龟山公园交相辉映，成就南宁城市未来新版图。"},{"name": "龙光玖誉府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖誉府，龙光玖珑府3.0升级之作，承袭龙光【玖】系 品质，于凤岭北东站圈，收藏山水、森林、人文资源，复兴生活本真，礼献南宁理想人居。"},{"name": "金科博翠山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科博翠山项目采用的是金科住宅产品系——金科博翠系。博翠系定位是面向城市精英阶层追求健康生活方式的改善型住宅，力求以现代东方的美学体验，高档轻奢的档次体验，品味甄选的生活体验，打造萃选东方的人文华宅。"},{"name": "金科集美东方", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金科集美东方项目坐落在临桂新区沙塘大道北侧、机场路以北，位于临桂新区门户位置，是各黄金旅游线路的必经之道，项目周边四通八达十分便利；桂林中学（百年校史），新会展中心，一院两馆等人文场馆环绕；临旅游综合医院（三甲）已建成，即将投入使用；地处高铁经济圈，金科集美东方可谓是出则享受丰富的城市配套，入则可静享恬淡生活，极具生活以及投资价值。"},{"name": "大都公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    大都公馆是由资金实力雄厚、开发经验丰富的广西大都投资重磅打造的又一区域性楼盘。"},{"name": "悦桂绿地新世界", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    悦桂绿地新世界项目规划总占地2000余亩，总建面270余万㎡，是世界500强绿地集团1500亿布局广西礼献的第12座城市作品，汇集绿地集团资源倾力打造。"},{"name": "金源一品天下", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金源一品天下坐落于金源城160万平米生活大城区域，毗邻着秀厢大道、昆仑大道以及南宁绕城高速等快速交通路线，埌东、万象城商圈繁华触手可及，加之在建中的轨道交通3号线经过，极速畅达全城出行便捷，令项目对周边区域经济的辐射力更为突显。"},{"name": "悦桂融创云图之城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    悦桂融创云图之城位于南宁空港区，由广西农垦与融创中国强强联手打造，享七大政策红利、空铁一体交通枢纽，将形成“一港、一轨、两铁、八路”的立体交通骨架，在建中的新扶公路将连接平乐大道，进一步拉近明阳与五象、扶绥的距离。"},{"name": "万科第五园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    万科第五园为广西万科高端改善系产品，是全国第四座第五园。位于南宁东站北，地处昆岭路与那况路交会处。项目周边自然景观资源丰富，有八大规格公园环抱，项目北面更有那考河水系缠绕。项目交通路网发达，临近地铁5号线延长线（规划），合坡路开通后将直通凤岭。周边规划了幼儿园到高中，享有全龄教育配套及国际高端康养医疗资源。"},{"name": "天昌青山府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天昌青山府地处东盟商务区桂花路领事馆旁，总占地约140亩，规划有住宅、商业街、3000㎡幼儿园，将打造成南宁景观社区。天昌青山府东临紫荆路，南临桂花路及中马路，周边路网发达，交通便利通畅；总占地约140亩，总建筑面积约18.6万平米，容积率不足2.0，整个小区由18栋点式住宅楼组成，采用大尺度的围合式布局，形成了近3万㎡的大型中庭园林景观，大部分楼栋拥有超百米的楼间视线距，打造大型园林景观。"},{"name": "瀚林学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    瀚林学府是中国奥园地产集团联袂瀚德集团倾力打造的繁华生活体项目。瀚林学府位于大学路35号，直面广西大学正门，地处西大繁华商圈位置，项目占地206亩，总建筑面积近70万㎡，集 住宅、公寓，大型商业综合体、情景商业街，写字楼、城市公园等多种物业于一体，毗邻10000㎡市政公园，现已开通的轨道交通1号线与在建中的5号线将交汇于广西大学站。轨道交通1号线广西大学站I出口距离瀚林学府直线距离约400米，项目距离鲁班路站C出口直线距离约200米；项目周边拥有广西大学、广西民族大学、广西财经学院等30多所院校，作为传统居民区更汇集了20多个高密度社区与生活配套，便捷享受西城繁华生活。"},{"name": "霖峰壹號", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    霖峰壹號位于青秀区佛子岭路28号（佛子岭路与凤凰岭路交会处），面积为151503.31平方米(折合227.255亩)，西临金菊路，东临凤凰岭路，周边道路便利通畅。项目总建筑面积89万平方米，商业约10万平方米，涵盖约6万平方米国际生活街区、约4万 平方米“儿童成长 全家庭精致生活”主题生活中心，霖峰业主下楼即一步繁华。社区内民主路小学已经进驻开学，让业主不再为接送孩子上下学而受累。"},{"name": "金成江南壹品", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    金成江南壹品是浙江金成集团进驻南宁打造的一个高品质项目，由浙江金成集团与广西建工集团两大集团联手打造，全力为业主精心锻造一个物超所值的品质社区、理想舒适美好家园，也将会是一个美好生活的聚集地。"},{"name": "阳光城大唐世家", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    阳光城大唐世家项目位于五象新区，平乐大道与那丰路交会处，是由大唐、阳光城两大品牌联合打造的新中式偏现代风高端产品，为五象自贸区新理想人居而来。"},{"name": "江山御景", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    江山御景地处邕江南岸，南宁大桥南端龙堤路与广艺路交叉南侧，北与荔园山庄隔江相对，与青秀山龙象塔隔江相望，距邕江50米；南倚五象森林公园，与广西文化艺术中心，民族博物馆为邻；五象新区总部、广西体育中心 、自治区政协近在咫尺 。社区总占地面积约108亩，总建筑面积约为25万平方米，是一个由联排别墅、叠拼、高层构成的现代社区。"},{"name": "龙光天宸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光天宸，是龙光地产在广西的第三座天系产品。作为龙光TOP级的“天”系作品，龙光天阙择址十分严苛："},{"name": "盛世金悦", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    盛世金悦项目由盛天、大唐、金科、新希望四强合著，焕新城北，项目位处北湖、安吉双商圈，坐享老城醇熟配套，临近地铁3号线北湖北路站、2号线苏卢站，且快速贯通秀厢大道、安吉大道等要道，打造时光机乐园，以童梦为主题，匠造南宁童心主题社区。"},{"name": "荣和公园里", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和公园里位于江南区仁和路55号，北面毗邻城市重点景观绿化配套—凤凰江水系公园，南靠广西大规模的综合商贸城—华南城，东面经定津路与城市主干道沙井大道接壤，交通发达、景观资源丰富。"},{"name": "东方.尊府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    东方尊府项目地处青秀区凤岭北，邻近地铁1号线百花岭站。项目总占地约67.2亩，总建筑面积约42万㎡。由8栋高端新亚洲建筑风格品质住宅、1栋高端写字楼、1座商业中心组成，将打造成凤岭北建筑及凤岭北东片区新商圈。"},{"name": "印象愉景湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    印象愉景湾是合景、阳光城、大唐、龙光四大品牌开发商，四强聚力在南宁市五象新区五象南打造的精品品质项目，项目总占地166.7亩，总建筑面积612060.22㎡，项目是由高层及超高层装修住宅组成，总户数3213户，高层住宅面积约为83-122㎡之间，容积率为4.0，绿地率为35%。小区人车分流，车位配比达到1：1.09，满足业主的停车需求。印象愉景湾项目位于振邦路与那良路交会处，五象新区南。项目坐拥三横三纵的交通路网，路网四通八达。邻近地铁3号线延长线保税区南站（规划），扼守南宁南北向“民族大道”——平乐大道，南临外环高速，周边规划有五象火车站。"},{"name": "联发臻境", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    联发臻境项目总占地259亩，总建筑面积18.9万平方米，项目容积率仅为1.1，绿化率35%，项目共1389户，地下车位2090个，车位配比1：1.5，全部实行人车分流设计。"},{"name": "兴进珺府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进珺府，择址那考河湿地公园旁，16座公园环绕一府，多个国家4A级景区在侧，尊享城市至美生态资源。"},{"name": "荣和东站城市广场", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和东站城市广场是荣和集团在凤岭北东站板块打造的城市枢纽综合型项目。延续荣和集团26年筑造之经验，打造一座集商业、办公、酒店、居住等多元化生活业态于一体的高端城市枢纽综合体项目。将轨道交通与建筑完美融合，屹立于南宁凤岭北、东站南，成就南宁新名片。"},{"name": "彰泰智谷", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰智谷项目位于那况路那考河旁，与那考河湿地公园一路之隔，是继南湖、五象湖之后南宁市的活水内湖，坐拥城市珍惜水景资源。周边还有乡村大世界，九曲湾度假温泉，嘉和城温泉谷等网红打卡景，是青秀山之后南宁又一度假圣地，投资自住的之选。"},{"name": "银河龙湖.江与城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    银河龙湖江与城，青秀山麓，邕江畔，零距龙湖天街，汇聚自然资源+城市繁华商业资源，立足凤岭南。"},{"name": "建发央玺", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    建发央玺项目位于南宁市五象新区——五象湖畔，处于南宁“一主四副”的城市活力中心。项目结合“儒门道园 唐风华纹”的建发中式理念，打造建发房产新中式高端的产品系——精粹系产品，为全球第六座央玺。"},{"name": "保利冠江墅", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    保利冠江墅为保利领秀前城项目高端组团，西面接青秀山，南面纳邕江，东面临200亩中央公园，拥有南宁市优越的自然资源景观，配套幼儿园、小学中学。整个组团由97套别墅和9栋高层组成，整体容积率2.4，绿地率35%，形成了低密度、高舒适度组团。"},{"name": "唐樾青山", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    唐樾青山作为南宁青山脉低密叠院大城，唐樾青山以410亩的大体量择踞青山之畔，以2.0低密叠院承袭唐风建筑礼序格局，再现盛唐“形意兼备”的国风大宅，树立邕城新中式人居新典范。"},{"name": "融创九熙府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    融创九熙府项目立足青秀区凤岭北东站商住区，以洞察中国人对自然的情怀和对自身精神世界的追寻，传承苏州桃花源高品质造园精神，盛造的东方生活美学著作。"},{"name": "翡翠时光", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    翡翠时光项目坐落于醇熟凤岭南大翡翠园社区板块，地处南宁市青秀区东盟商务区东侧，与李宁体育园、青秀山风景区相邻，占地面积约126亩，总建筑面积约22万平方米，是南宁轨道地产集团有限责任公司在凤岭南倾力打造的精品住宅项目。翡翠时光项目坐拥南宁市优质的城市配套资源，将给南宁市民带来优质的生活品质，让家人在翡翠时光中得到好的陪伴。"},{"name": "建工城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    建工城坐落在五象新区发展中轴平乐大道上，作为五象千亩大盘，项目规划有3所幼儿园、2所小学，周边还规划了1所中学，满足业主全龄段教育需求；商业配套涵盖了4万㎡购物中心、大型生活超市、星级生活市场、主题商业街等，业态丰富，实现一站式生活体验。"},{"name": "龙光玖誉湖", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖誉湖位于良庆大道良庆大桥南，总占地约180亩，是龙光深耕南宁十二载的第十二盘、 产品系玖系的第六盘，是敬献城市的礼物，又一玖系湖居。项目周边的环境资源丰富，汇集山、江、湖、公园等生态景观：远眺5A级青秀山风景区，北面紧靠五象二湖，东面与南面紧拥楞塘湖与五象四湖，多湖环绕，享城市内陆湖景资源。"},{"name": "保利领秀前城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    保利领秀前城项目从区域、资源、智能、艺术、生态、商务、商业七大块面，赋予居住者高品质的生活配套。一个住区，即是一座城市；引领新人居生活方式，以领秀九城的姿态，缔造前所未有的人居体验。保利领秀前城总占地约2000亩，规划有21万㎡商业、17万㎡生态商务、200亩公园等，开发完成后将成为一座拥有超过5万人的城中城。"},{"name": "宏湖中央城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    宏湖·中央城项目坐落于桂林市灵川县灵川大道与龙福路交汇处。项目地处桂林城北高铁经济产业园核心区域，八里街片区，距桂林高铁北站仅900米距离，周边一公里范围内涵盖八里街商圈、高铁站商圈。区域大型商业配套林立，包括64万方大型综合体恒大广场、南城百货、人人乐、沃尔玛以及叠彩万达等多个商业配套，尽享中央便捷生活。项目紧邻八里街学校，该校为灵川县教育局直接管理的一至五年级完全小学，项目与学校一墙之隔，为孩子成长教育保驾护航。初中方面本案周边配套八里街九年一贯制学校，另外广西重点中学广西师大附中、广西师大附中双语实验学校亦落户八里街片区，在满足孩子从小学到高中教育需求的同时，也提高了整个板块的学习氛围。"},{"name": "自在·桂林", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    自在·桂林位于桂林市灵川县，所处位置为漓江东岸“百里生态示范带”的黄金地段，距桂林市区约15公里，是桂林通往阳朔的必经之地。项目总占地面积近1500亩，由承和集团携手众多国内外知名设计行业巨擘耗时6年规划呈现。物业类型涵盖酒店、商业、文旅、购物、美食等业态，预计投资额将超24亿。内设9大主题风格酒店产品，五星级精奢装饰，打破传统模式，将传统五星酒店商业抽离出来形成22大主题商业部落，并采用“合伙模式”共构项目独有的特色创新型商业新景象。"},{"name": "中鼎.公园首府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中鼎.公园首府项目总占地约110.246亩，总建筑面积约19.5万㎡，容积率1.8，绿地率35.04%，车位配比1：1.37，项目座北朝南，设计采用新中式建筑及园林。规划建设6+1层板式洋房、合院别墅、幼儿园、临街商业，项目内部打造约180米中轴景观线、户户朝南设计，秉承公园绿色地产理念打造南宁大城东百亩公园洋房大盘。"},{"name": "彰泰冠臻园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    彰泰冠臻园项目位于桂林临桂新区宏谋酒店旁，是临桂新区两大商圈吾悦广场及万达商圈的中心区域，享有周边1800亩中央公园景观资源、生活休闲、医疗、市政、娱乐、购物及教育设施等配套一应俱全，5分钟半径满足所有生活需求。下楼即使云轨站，10分钟内通达全城。"},{"name": "天池山.中脊", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    天池山项目拥有南宁少有的天然高山湖泊——天池，占地约10000平米，天池山因其而得名。项目总占地约533亩，总户数5300多户，目前已入住3200多户。别墅级容积率1.92，绿地率约46%，南可观邕江、灵龟山，北可望田园风光。"},{"name": "锦悦江南", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    锦悦江南项目所处在江南区位置，三横三纵立体交通，无缝对接万象、朝阳、五象、大学四大商圈，距离江南区综合性城市公园—江南公园（798亩）约直线600米，距离地铁5号线白沙壮锦立交站（在建）约直线600米；整体项目总占地约34亩，总建筑面积约11.25万㎡，总户数624户。住宅规划4栋现代风格建筑，采用点式与两栋并排布局。"},{"name": "龙光玖珑华府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖珑华府是中国23强龙光地产南宁区域第25盘，也是龙光进驻南宁的“玖”系作品，是位于青秀区东葛高端居住区，亦是一个集学府、繁华、商务、地铁交通、生活配套于一体的人居大盘。项目周边青秀万达、绿地中央广场等商圈交汇，对面即永凯现代城，广西中医附属院、金花茶公园等市政大型配套齐配。"},{"name": "交投&兴进·锦城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    交投&兴进·锦城位于桂林七星区宜居生活版块、桂林短途旅游休闲的黄金通道上，是七星区建设“漓东旅游胜地”的重点区域。沿桂磨大道向东，从三里店中心、兴进集团总部到达项目仅需要5分钟车程，繁华之外，回家路上即可一览桂林秀美风光，闲暇之余，还可向东出发，一路到达大圩古镇、磨盘山漓江风景区、逍遥湖、古东景区、草坪等大大小小十余个景点，实现真正的繁华与自然共融。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "龙光江南院子", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光江南院子是龙光全新的高端系别，作为江南系开山首作项目，重新定义人居生活方式，以低密湖境院著为新江南开启全新篇章。"},{"name": "顺祥漓江源居", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    顺祥漓江源居位于漓江上游——灵川滨江北路与滨江东路交汇处，毗邻甘棠江公园，城市交通干线近在咫尺，轻松畅达桂林各区域，静享恬淡的山水生活，融入桂林特色景点造型，成就中国山水人居典范，赋予生活独特的地域人文精神，融合传统中国文化、现代设计、自然之佳境，打造江畔中式美宅、生态养生之胜地。"},{"name": "洋浦星", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    洋浦星，位于西大板块，大学东路与明秀西路交叉南侧，距离地铁1号线、地铁5号线（在建）广西大学站约直线150米。占位西大商圈，咫尺南宁百货、北京华联、沃尔玛购物中心；在繁华中，兼得新秀公园、心圩江公园、南宁动物园、南宁花卉公园的自然生态享受。小区总占地面积约170亩，分两期开发，业态涵盖高层住宅、酒店、公寓、商业街区、星鲜邻里中心、12班幼儿园、24班公立小学，依托西城城市地铁交通，区域醇熟商业配套，打造40万㎡全配套大城，建造甜蜜多彩“星”生活。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "交投地产·兴进漓江悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    交投地产·兴进漓江悦府项目规划总占地面积约112亩，建筑面积约20万㎡， 规划产品面积段为89-142㎡，共1318户，主体建筑设计为一梯两户和一梯四户，进深短，南北通透的格局。"},{"name": "中南春风南岸", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中南春风南岸是中南置地在江南的首秀项目，位于江南大道中段（清川大桥西侧），占地89亩，规划有高层、小高层住宅、商业、儿童乐园等，项目自身规划配套有12个班的幼儿园。"},{"name": "华润置地.西园悦府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华润置地.西园悦府项目是华润置地继南宁城市豪宅项目幸福里后，择址邕江边，于西园饭店原址，打造又一城市一线江景大平层。项目占绿洲西园半岛，朝阳后花园。无缝衔接朝阳商圈，咫尺万科星光广场，临近地铁2号线（南宁剧场站），紧邻江南大道、星光大道，都会繁华里的闲雅宜居处。"},{"name": "桂林国韵村", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林国韵村项目系国奥集团为城市精英群体臻心匠造的舒适型精品住宅产品，傲居市区中央公园，独揽百万平米公园景致。比邻一院两馆，畅行快速云轨，尽享现代化繁华都市生活。   "},{"name": "嘉和城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    嘉和城位于南宁市东北方向，符合南宁市\"向东向南\"发展规划。距离南宁高铁东站2公里，国际会展中心约13公里，是一个集房地产开发、康体运动、休闲旅游度假、文化 、工作生活为一体的大型高尚生态温泉高尔夫欧洲大城。"},{"name": "凯旋1号上水湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    凯旋1号上水湾雄踞城区半岛，集城市人文、景观资源于一身，坐拥邕江景观、三面环江，咫尺南湖公园、青秀山风景区、五象岭森林公园。项目所处位置沿江一带滨江公园环绕且人气旺盛，有成熟的商业配套，区域土地开发程度高，早期的人文底蕴深入人心，在江湾地段中具有较强号召力。"},{"name": "荣和林溪府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    荣和林溪府作为荣和集团进驻桂林首个项目，定位为55万㎡山水度假大城，综合容积率仅1.2，打造桂林市最具代表性的标杆高端项目。项目位于琴潭路东西两侧，总体由电梯洋房、湖山叠院、酒店公寓、商业街区4大产品系列组成。依托3300亩荷塘湿地公园以及周边的自然山水资源打造琴潭版块独具特色的低密度山水豪宅项目。同时出资8000万建榕湖小学琴潭分校，配套博雅双语幼儿园，为林溪府的业主子女的教育保驾护航，优先保障、有效解决了业主子女的入学问题。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "信和信大中华养生谷", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    信和信大中华养生谷是信和信集团斥资102亿元打造的集生态旅游、生命科技、大中华医养体系、全年龄培训体系、有机健康生活方式为一体的大中华养生公园。 "},{"name": "花样年麓湖国际社区", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    花样年麓湖国际社区为花样年集团全资控股之桂林聚豪房地产开发有限公司开发，总规划用地面积约1070亩，总建筑面积约200万平米，项目中部湖面规划面积300亩（比两个榕湖还大）。项目规划有麓湖公馆、别墅、高尚住宅、风情商业街、麓湖国际 、幼儿园等物业，倾力于打造桂林新城市水岸社区。 "},{"name": "兴进·漓江郡府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进·漓江郡府项目居漓江与小东江汇合之处回水湾之上，与叠彩山隔江对望，被叠彩山、伏波山、虞山、独秀峰、七星岩、靖江王府、虞山公园、訾洲公园等12大名胜景点围绕；项目 临江路、解放桥、虞山桥，城市交通干线近在咫尺，轻松畅达桂林各大区域。兴进·漓江郡府出可便捷享受丰富的城市配套，进可静享恬淡的山水生活，成就中国山水人居典范。"},{"name": "桂林融创文旅城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林融创文旅城"},{"name": "联发乾景御府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    联发乾景御府项目位于桂林市叠彩区站前路南侧，属于重点打造的滨北中心区域，距离桂林北站1.3公里，距离叠彩区万达1.2公里，东向与漓江仅距离900米。项目周边配套成熟，邻近高铁站、汽车客运站，周边学校、医院较为齐全，目前周边商业氛围较浓，周边已通公交车，生活配套较为便利\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林融创九棠府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林融创九棠府是以新东方建筑理念打造的精品住宅。16年来，融创品牌始终注重高端精品营造，引领高端客群生活方式。作为进入桂林灵川的壹号作品，桂林融创九棠府以独有的美好人居理念，目标打造成桂林新东方人居典范。"},{"name": "国宾半岛", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    国宾半岛位于桂林市临桂区市政府旁中央公园内部88号，是由6栋27-30层高层住宅组成。项目以我们桂林著名的两江四湖，美丽的湖景为主，项目将打造成临桂生态园林住宅区，居住环境绿化高达70%，每一户可以真正的实现开窗见景，面朝湖水，春暖花开的美好景象在家就可以欣赏到十里湖江。整个小区可围绕小两江四湖，新龙桥，湖心公园景观贯穿整个园林。湖边目前都已经配备长廊石凳 饭后可以到这里小憩散步健身。湖边种植百种植物，变换着四季的美，在家门口就可以欣赏到红色的红枫，银杏，已经沁香扑鼻的桂花树。通过自然景观于匠心的设计，将把这里打造成临桂优美景观资源，让居住在这里的高端业主可以拥有一个绿色，健康的生活。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林富力城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林富力城项目整体规划超百万方，四条商业街贯通其中，是集住宅、公寓、酒店、写字楼、商业、学校于一体的城市综合体项目，一站满足日常需求。"},{"name": "桂林恒大城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林恒大城是恒大集团继恒大广场、恒大江湾后恒大地产在桂林开发的第三个项目。桂林恒大城位于临桂区机场路北侧，总占地约260亩，总建筑面积约72万㎡。项目产品涵盖高层、公寓、商铺等多种业态，其中规划建设欧式园林、风情商业街、景观湖、恒大影院、幼儿园、恒温泳池、会所、儿童游乐场等设施，让桂林市民享受优质的生活配套！\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "桂林奥林匹克花园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林奥林匹克花园项目规划总占地面积1092亩，斥资近50亿元，建筑总面积约207万平方米，总户数约15000户，规划入住人口约45000人。桂林奥林匹克花园社区内园林景观丰富，是开发商精心打造的高品质的生活社区。"},{"name": "凤凰山水尚境", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华语传媒巨头凤凰集团，世界级康养文旅作品首发阳朔，打造一方山水之上心居所，为世界级山水重新作序。"},{"name": "华夏麒麟·桂林公馆", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    华夏麒麟·桂林公馆是【华夏麒麟国际投资控股集团】在桂林第一个公馆系列智慧项目。项目占地29307㎡，总建筑面积131223万㎡，由8栋32层纯板式高端电梯洋房和4栋独立临街商业楼组成，总体规划住宅865户、商用公寓128户、商业41户，居住人数约2768人。"},{"name": "兴进御园", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    兴进御园项目坐落于七星区核心居住区，漓江东岸，建干北路南侧猫儿山片区，由兴进集团从世界山水到人文桂林，以21年学院派文化意识，再续城芯巅峰作品而打造。总占地约150亩，总建筑面积约20万平方米。超低的建筑密度、高绿化的意式园林，巧妙利用灵剑溪布局，构造出具有震撼力的20万㎡的托斯卡纳皇家庄园。项目规划有洋房、合院别墅、主题商业街、高端会所、无边游泳池和品牌幼儿园，周边配套有丰富的自然景观资源和教育资源。既可以享受到优质的生活环境，又可以享受成熟舒适便捷的生活方式 。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "交投·彰泰漓东新城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    交投地产与彰泰集团强强联手，择址高新七星区。项目邻近万达广场、彰泰·天街等漓东CBD，紧连城市黄金主干道，享有纵横交叉的交通网络；教育资源优厚，广西师大二附、桂林第十八中学、任远中学、育才小学分校及规划的漓东小学等林立在侧；项目旁有规划建设中总面积约7000亩的岳山公园和湖塘公园，连通漓江景观带；项目占地面积约126亩，整体围绕“打造依托桂林山水的城市公园“核心理念，构筑全龄宜居的社区空间，打造低密低层的舒适栖居，新亚洲风格的景区园林，编织可游、可玩、可赏的立体景观空间，从传统中抽离形成独一无二的度假式居住体验，满足业主各种餐饮、购物、娱乐、生活需求，重构城市理想生活。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "祖龙ACMALL", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    祖龙ACMALL即祖龙集团22周年升级力作，不论在选址、选材上还是施工细节中，都力求精益求精，力争打造一流品质的珍品楼盘，开启五象新区祖龙地产版图。"},{"name": "锦上城", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    锦上城位于壮锦大道、五一立交旁，总占地约50亩，两幅地块相邻，内部规划有特色商业街区、1500㎡大型超市。项目致力于打造居住、购物、娱乐、办公于一体的现代主义风格生活体，重金诚邀美国SWA首席设计师量身定制雅奢社区中心园林。"},{"name": "龙旺海悦湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    桂林海吉星食尚港项目，选址于桂林市临桂新区机场路南侧，紧靠机场路、包茂高速，距离桂林市政府仅3公里，距离两江机场10公里，地理位置优越，交通非常便利。项目规划占地面积3000亩，投资额约65亿元人民币，包括农产品物流园、食尚港商业综合体、商住配套三大板块。项目的发展受到了桂林市政府的高度重视，被列为桂林市十大重中之重项目和广西壮族自治区统筹推进重大项目。"},{"name": "五象澜庭府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    五象澜庭府为世茂、大唐、阳光城三强联手，匠心打造的区域楼盘，楼盘分三个地块开发建设。五象新区，承载着南宁历史迭代发展的光荣使命，五象澜庭府亦是如此。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "路桥壮美山湖", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    路桥壮美山湖位于五象新区良玉大道和玉象路交会处，由广西路桥集团旗下广西祥嘉投资有限公司开发。项目占地接近千亩，总建筑面积超百万平米，是集居住、办公、教育、购物、休闲娱乐为一体的全龄化、多功能大型房地产项目，可为3万人提供暖心大城生活。\r\n\t\t\t\t\t\t\t    \t\t\t\t"},{"name": "当代锦园ΜΟΜΛ", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    当代锦园ΜΟΜΛ是当代置业在南宁打造的首部作品。当代置业2000年设立于北京， 2013年在香港联合交易所上市，下设近20余个区域公司/城市公司，在国内外50余城市成功开发近200个品质优良的项目。公司是中国的绿色科技产业家园运营商，倾注于绿色科技 舒适节能 数字互联的全生命周期产业家园的打造，并且自主研发运营十大绿色科技系统和五大扩展系统，打造中国绿色科技地产领域的品牌——“MOMΛ”。"},{"name": "龙光玖珑湾", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    龙光玖珑湾，是龙光集团布局南宁的第30盘，项目落位于五象中央商务区、五象文旅板块及龙岗中央公园居住区、五象高铁站四圈交汇处，与万达茂毗邻而处。同时项目占据政府发展主动脉-五象大道上。是“一江双铁三中心四公园+”的城市布局。"},{"name": "广源凤岭壹号院", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    广源凤岭壹号院项目位处生态宜居的凤岭南滨江板块，坐拥“三纵三横”的多维交通路网，毗邻城市主干道、多座跨江大桥等立体式交通路网。覆盖万达茂、东盟商务圈、龙湖天街3大综合性商业体，项目周边有一所三甲级综合性中医医院——广西中医药大学一附院分院。"},{"name": "中海哈罗学府", "intro": "\r\n\t\t\t\t\t\t\t\t\t\t\t\t    中海哈罗学府由平安不动产+中海地产联合开发，分为两个地块：地块一为教育用地，地块二为住宅和商业用地，占地约150亩，规划有沿街底商。"}